 <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
 <html>
<head>

	<link rel="stylesheet" media="screen" href="css/screen.css" >
	<link rel="stylesheet" media="screen" href="css/other.css" >
    <style type="text/css">
    <!--
    //-->
    </style>

</head>
<body class="inner-page">
<!-- BEGIN .wrap -->
<section class="wrap">
	<!-- BEGIN .hedaer -->
	<!-- END .hedaer -->
	
	<nav class="nav"> </nav>
<!-- BEGIN .breadcrumbs -->
<!-- END .breadcrumbs -->
<!-- BEGIN .cols -->
<section class="cols cols_white cols_margin">
	<h1 class="title title_mod">Митний пост "ГОРОДИЩЕ"</h1>
		
    <!-- BEGIN .low-nav -->
<aside class="categ-nav">
	<h2 class="categ-nav__title">РОЗДІЛИ:</h2>
	<nav>
		<ul>
		<li><span>1.</span><a href="history.html">Історія МП "Городище"</a></li>
		<li><span>2.</span><a href="grafik.html">Графік роботи</a></li>
		<li><span>3.</span><a href="zone_mk.html">Зона митного контролю</a></li>
		<li><span>4.</span><a href="mpost/personal.html">Особовий склад</a></li>
		</ul>			
    </nav>
</aside>
<!-- END .low-nav --> 
                        

<!-- BEGIN .low-cont -->
<section class="categ-cont">
	<!-- BEGIN .low-main -->
	<div class="low-main">
		<h1 class="low-main__title">Із змінами і доповненнями,<br>внесеними Законами України<i class="ico-emblem"></i></h1>
		<div class="low-main__content">
			<p>&nbsp;&nbsp;</p><a class="download-file-doc" href="http://minrd.gov.ua/data/files/409.doc">Завантажити весь текст</a>
			<!--
			<div class="low-main__load">
				<a href="#"><i class="ico-word-d1"></i>Завантажити документ</a>
			</div>
			-->
		</div>
		<div class="low-main__list">
			<h2 class="h2">Основні розділи</h2>
			<ul>
								<li>
					<a href="rozdil-1/index.html">Розділ I. Загальні положення (статті 1-35)</a>
										<ul>
												<li><a href="rozdil-1/glava-1/index.html">Глава 1. Основи державної митної справи (ст.1-11)</a></li>
												<li><a href="rozdil-1/glava-2/index.html">Глава 2. Уповноважений економічний оператор (ст.12-18)</a></li>
												<li><a href="rozdil-1/glava-3/index.html">Глава 3. Інформування, консультування та попередні рішення з питань державної митної справи (ст.19-23)</a></li>
												<li><a href="rozdil-1/glava-4/index.html">Глава 4. Оскарження рішень, дій або бездіяльності митних органів, організацій, їх посадових осіб та інших працівників і відповідальність за них (ст.24-30)</a></li>
												<li><a href="rozdil-1/glava-5/index.html">Глава 5. Інформаційні технології та інформаційні ресурси у державній митній справі (ст.31-35)</a></li>
											</ul>
									</li>
								<li>
					<a href="rozdil-2/index.html">Розділ II. Країна походження товару (статті 36-48)</a>
										<ul>
												<li><a href="rozdil-2/glava-6/index.html">Глава 6. Країна походження товару та критерії достатньої переробки товару. Документи про походження товару (ст.36-42)</a></li>
												<li><a href="rozdil-2/glava-7/index.html">Глава 7. Підтвердження країни походження товару (ст.43-48)</a></li>
											</ul>
									</li>
								<li>
					<a href="rozdil-3/index.html">Розділ III. Митна вартість товарів та методи її визначення (статті 49-66)</a>
										<ul>
												<li><a href="rozdil-3/glava-8/index.html">Глава 8. Загальні положення щодо митної вартості (ст.49-56)</a></li>
												<li><a href="rozdil-3/glava-9/index.html">Глава 9. Методи визначення митної вартості товарів, які ввозяться на митну територію України відповідно до митного режиму імпорту, та порядок їх застосування (ст.57-64)</a></li>
												<li><a href="rozdil-3/glava-10/index.html">Глава 10. Визначення митної вартості товарів, що переміщуються через митний кордон України в митних режимах, відмінних від митного режиму імпорту (ст.65-66)</a></li>
											</ul>
									</li>
								<li>
					<a href="rozdil-4/index.html">Розділ IV. Українська класифікація товарів зовнішньоекономічної діяльності (статті 67-69)</a>
										<ul>
												<li><a href="rozdil-4/glava-11/index.html">Глава 11. Ведення Української класифікації товарів зовнішньоекономічної діяльності, її структура та класифікація товарів (ст.67-69)</a></li>
											</ul>
									</li>
								<li>
					<a href="rozdil-5/index.html">Розділ V. Митні режими (статті 70-185)</a>
										<ul>
												<li><a href="rozdil-5/glava-12/index.html">Глава 12. Загальні положення щодо митних режимів (ст.70-73)</a></li>
												<li><a href="rozdil-5/glava-13/index.html">Глава 13. Імпорт (випуск для вільного обігу) (ст.74-76)</a></li>
												<li><a href="rozdil-5/glava-14/index.html">Глава 14. Реімпорт (ст.77-81)</a></li>
												<li><a href="rozdil-5/glava-15/index.html">Глава 15. Експорт (ст.82-84)</a></li>
												<li><a href="rozdil-5/glava-16/index.html">Глава 16. Реекспорт (ст.85-89)</a></li>
												<li><a href="rozdil-5/glava-17/index.html">Глава 17. Транзит (ст.90-102)</a></li>
												<li><a href="rozdil-5/glava-18/index.html">Глава 18. Тимчасове ввезення (ст.103-112)</a></li>
												<li><a href="rozdil-5/glava-19/index.html">Глава 19. Тимчасове вивезення (ст.113-120)</a></li>
												<li><a href="rozdil-5/glava-20/index.html">Глава 20. Митний склад (ст.121-129)</a></li>
												<li><a href="rozdil-5/glava-21/index.html">Глава 21. Вільна митна зона (ст.130-139)</a></li>
												<li><a href="rozdil-5/glava-22/index.html">Глава 22. Безмитна торгівля (ст.140-146)</a></li>
												<li><a href="rozdil-5/glava-23/index.html">Глава 23. Переробка на митній території (ст.147-161)</a></li>
												<li><a href="rozdil-5/glava-24/index.html">Глава 24. Переробка за межами митної території (ст.162-174)</a></li>
												<li><a href="rozdil-5/glava-25/index.html">Глава 25. Знищення або руйнування (ст.175-182)</a></li>
												<li><a href="rozdil-5/glava-26/index.html">Глава 26. Відмова на користь держави (ст.183-185)</a></li>
											</ul>
									</li>
								<li>
					<a href="rozdil-6/index.html">Розділ VI. Переміщення і пропуск товарів, транспортних засобів комерційного призначення через митний кордон України. Митні формальності при переміщенні товарів через митний кордон України різними видами транспорту</a>
										<ul>
												<li><a href="rozdil-6/glava-27/index.html">Глава 27. Загальні положення щодо умов та порядку переміщення і пропуску товарів, транспортних засобів комерційного призначення через митний кордон України (ст.186-193)</a></li>
												<li><a href="rozdil-6/glava-28/index.html">Глава 28. Переміщення товарів через митний кордон України (ст.194-200)</a></li>
												<li><a href="rozdil-6/glava-29/index.html">Глава 29. Тимчасове зберігання (ст.201-206)</a></li>
												<li><a href="rozdil-6/glava-30/index.html">Глава 30. Митні формальності на морському і річковому транспорті (ст.207-214)</a></li>
												<li><a href="rozdil-6/glava-31/index.html">Глава 31. Митні формальності на авіатранспорті (ст.215-217)</a></li>
												<li><a href="rozdil-6/glava-32/index.html">Глава 32. Митні формальності на залізничному транспорті (ст.218-220)</a></li>
												<li><a href="rozdil-6/glava-33/index.html">Глава 33. Митні формальності на автомобільному транспорті (ст.221-222)</a></li>
												<li><a href="rozdil-6/glava-34/index.html">Глава 34. Митні формальності щодо припасів (ст.223-230)</a></li>
												<li><a href="rozdil-6/glava-35/index.html">Глава 35. Митні формальності на трубопровідному транспорті та лініях електропередачі (ст.231-232)</a></li>
												<li><a href="rozdil-6/glava-36/index.html">Глава 36. Переміщення (пересилання) товарів через митний кордон України у міжнародних поштових та експрес-відправленнях (ст.233-237)</a></li>
											</ul>
									</li>
								<li>
					<a href="rozdil-7/index.html">Розділ VII. Зберігання товарів, транспортних засобів комерційного призначення на складах митних органів та розпорядження ними (статті 238-245)</a>
										<ul>
												<li><a href="rozdil-7/glava-37/index.html">Глава 37. Зберігання товарів, транспортних засобів комерційного призначення на складах митних органів (ст.238-242)</a></li>
												<li><a href="rozdil-7/glava-38/index.html">Глава 38. Розпорядження товарами, транспортними засобами комерційного призначення та коштами (ст.243-245)</a></li>
											</ul>
									</li>
								<li>
					<a href="rozdil-8/index.html">Розділ VIII. Митне оформлення (статті 246-269)</a>
										<ul>
												<li><a href="rozdil-8/glava-39/index.html">Глава 39. Загальні положення щодо митного оформлення (ст.246-256)</a></li>
												<li><a href="rozdil-8/glava-40/index.html">Глава 40. Декларування (ст.257-269)</a></li>
											</ul>
									</li>
								<li>
					<a href="rozdil-9/index.html">Розділ IХ. Митні платежі (статті 270-304)</a>
										<ul>
												<li><a href="rozdil-9/glava-41/index.html">Глава 41. Загальні положення щодо митних платежів (ст.270)</a></li>
												<li><a href="rozdil-9/glava-42/index.html">Глава 42. Мито (ст.271-288)</a></li>
												<li><a href="rozdil-9/glava-43/index.html">Глава 43. Справляння митних платежів (ст.289-304)</a></li>
											</ul>
									</li>
								<li>
					<a href="rozdil-10/index.html">Розділ Х. Гарантії забезпечення виконання зобов’язань перед митними органами (статті 305-317)</a>
										<ul>
												<li><a href="rozdil-10/glava-44/index.html">Глава 44. Форми, умови та способи забезпечення зобов’язань перед митними органами (ст.305-306)</a></li>
												<li><a href="rozdil-10/glava-45/index.html">Глава 45. Фінансові гарантії (ст.307-315)</a></li>
												<li><a href="rozdil-10/glava-46/index.html">Глава 46. Інші способи забезпечення сплати митних платежів (ст.316-317)</a></li>
											</ul>
									</li>
								<li>
					<a href="rozdil-11/index.html">Розділ ХI. Митний контроль (статті 318-363)</a>
										<ul>
												<li><a href="rozdil-11/glava-47/index.html">Глава 47. Організація митного контролю (ст.318-328)</a></li>
												<li><a href="rozdil-11/glava-48/index.html">Глава 48. Зони митного контролю (ст.329-333)</a></li>
												<li><a href="rozdil-11/glava-49/index.html">Глава 49. Здійснення митного контролю (ст.334-355)</a></li>
												<li><a href="rozdil-11/glava-50/index.html">Глава 50. Митні експертизи (ст.356-357)</a></li>
												<li><a href="rozdil-11/glava-51/index.html">Глава 51. Особливі процедури митного контролю (ст.358-360)</a></li>
												<li><a href="rozdil-11/glava-52/index.html">Глава 52. Система управління ризиками (ст.361-363)</a></li>
											</ul>
									</li>
								<li>
					<a href="rozdil-12/index.html">Розділ XII. Особливості пропуску та оподаткування товарів, що переміщуються (пересилаються) через митний кордон України громадянами (статті 364-381)</a>
										<ul>
												<li><a href="rozdil-12/glava-53/index.html">Глава 53. Загальні положення щодо пропуску та оподаткування товарів, що переміщуються (пересилаються) через митний кордон України громадянами (ст.364-370)</a></li>
												<li><a href="rozdil-12/glava-54/index.html">Глава 54. Пропуск та оподаткування товарів, що вивозяться (пересилаються) громадянами за межі митної території України (ст.371-373)</a></li>
												<li><a href="rozdil-12/glava-55/index.html">Глава 55. Пропуск та оподаткування товарів, які ввозяться (пересилаються) громадянами на митну територію України (ст.374-381)</a></li>
											</ul>
									</li>
								<li>
					<a href="rozdil-13/index.html">Розділ ХIII. Особливості пропуску та оподаткування товарів, що переміщуються через митний кордон України представництвами іноземних держав, міжнародними організаціями та офіційними особами, а також дипломатичними представництвами України, що знаходяться за кордоном</a>
										<ul>
												<li><a href="rozdil-13/glava-56/index.html">Глава 56. Особливості пропуску та оподаткування товарів, що ввозяться на митну територію України представництвами іноземних держав, міжнародними організаціями та офіційними особами, а також дипломатичними представництвами України, що знаходяться за кордоном (ст.382-396)</a></li>
											</ul>
									</li>
								<li>
					<a href="rozdil-14/index.html">Розділ XIV. Сприяння захисту прав інтелектуальної власності під час переміщення товарів через митний кордон України (статті 397-403)</a>
										<ul>
												<li><a href="rozdil-14/glava-57/index.html">Глава 57. Заходи митних органів щодо сприяння захисту прав інтелектуальної власності під час переміщення товарів через митний кордон України (ст.397-403)</a></li>
											</ul>
									</li>
								<li>
					<a href="rozdil-15/index.html">Розділ ХV. Здійснення митними органами контролю за окремими видами діяльності підприємств (статті 404-446)</a>
										<ul>
												<li><a href="rozdil-15/glava-58/index.html">Глава 58. Загальні положення щодо здійснення митними органами контролю за окремими видами діяльності підприємств (ст.404-415)</a></li>
												<li><a href="rozdil-15/glava-59/index.html">Глава 59. Митна брокерська діяльність (ст.416-419)</a></li>
												<li><a href="rozdil-15/glava-60/index.html">Глава 60. Відкриття та експлуатація магазину безмитної торгівлі (ст.420-423)</a></li>
												<li><a href="rozdil-15/glava-61/index.html">Глава 61. Відкриття та експлуатація митного складу (ст.424-429)</a></li>
												<li><a href="rozdil-15/glava-62/index.html">Глава 62. Відкриття та експлуатація вільної митної зони комерційного або сервісного типу (ст.430-436)</a></li>
												<li><a href="rozdil-15/glava-63/index.html">Глава 63. Відкриття та експлуатація складу тимчасового зберігання (ст.437-441)</a></li>
												<li><a href="rozdil-15/glava-64/index.html">Глава 64. Відкриття та експлуатація вантажного митного комплексу (ст.442-446)</a></li>
											</ul>
									</li>
								<li>
					<a href="rozdil-16/index.html">Розділ XVI. Митна статистика (статті 447-455)</a>
										<ul>
												<li><a href="rozdil-16/glava-65/index.html">Глава 65. Митна статистика (ст.447-455)</a></li>
											</ul>
									</li>
								<li>
					<a href="rozdil-17/index.html">Розділ XVII. Запобігання та протидія контрабанді (статті 456-457)</a>
										<ul>
												<li><a href="rozdil-17/glava-66/index.html">Глава 66. Заходи щодо запобігання та протидії контрабанді (ст.456-457)</a></li>
											</ul>
									</li>
								<li>
					<a href="rozdil-18/index.html">Розділ XVIII. Порушення митних правил та відповідальність за них (статті 458-485)</a>
										<ul>
												<li><a href="rozdil-18/glava-67/index.html">Глава 67. Загальні положення щодо порушень митних правил та відповідальності за них (ст.458-467)</a></li>
												<li><a href="rozdil-18/glava-68/index.html">Глава 68. Види порушень митних правил та відповідальність за такі правопорушення (ст.468-485)</a></li>
											</ul>
									</li>
								<li>
					<a href="rozdil-19/index.html">Розділ ХIХ. Провадження у справах про порушення митних правил (статті 486-542)</a>
										<ul>
												<li><a href="rozdil-19/glava-69/index.html">Глава 69. Порядок провадження у справах про порушення митних правил (ст.486-506)</a></li>
												<li><a href="rozdil-19/glava-70/index.html">Глава 70. Адміністративне затримання (ст.507)</a></li>
												<li><a href="rozdil-19/glava-71/index.html">Глава 71. Процесуальні дії у справі про порушення митних правил та порядок їх проведення (ст.508-528)</a></li>
												<li><a href="rozdil-19/glava-72/index.html">Глава 72. Оскарження постанов у справах про порушення митних правил (ст.529-533)</a></li>
												<li><a href="rozdil-19/glava-73/index.html">Глава 73. Виконання постанов митних органів про накладення адміністративних стягнень за порушення митних правил (ст.534-542)</a></li>
											</ul>
									</li>
								<li>
					<a href="rozdil-20/index.html">Розділ ХХ. Митна служба України (статті 543-590)</a>
										<ul>
												<li><a href="rozdil-20/glava-74/index.html">Глава 74. Структура та організація діяльності митної служби України (ст.543-550)</a></li>
												<li><a href="rozdil-20/glava-75/index.html">Глава 75. Атрибутика митної служби України (ст.551-554)</a></li>
												<li><a href="rozdil-20/glava-76/index.html">Глава 76. Майно, фінансування та матеріально-технічне забезпечення митної служби України (ст.555-557)</a></li>
												<li><a href="rozdil-20/glava-77/index.html">Глава 77. Взаємовідносини митних органів з іншими органами державної влади, органами місцевого самоврядування, суб’єктами підприємницької діяльності (ст.558-562)</a></li>
												<li><a href="rozdil-20/glava-78/index.html">Глава 78. Міжнародне співробітництво з питань державної митної справи (ст.563-567)</a></li>
												<li><a href="rozdil-20/glava-79/index.html">Глава 79. Проходження служби в митних органах та організаціях (ст.568-574)</a></li>
												<li><a href="rozdil-20/glava-80/index.html">Глава 80. Професійна освіта та науково-дослідна діяльність у сфері державної митної справи (ст.575-578)</a></li>
												<li><a href="rozdil-20/glava-81/index.html">Глава 81. Правовий захист працівників митної служби України (ст.579-580)</a></li>
												<li><a href="rozdil-20/glava-82/index.html">Глава 82. Застосування фізичної сили, спеціальних засобів та зброї посадовими особами митної служби України (ст.581-584)</a></li>
												<li><a href="rozdil-20/glava-83/index.html">Глава 83. Соціальний захист працівників митної служби України (ст.585-590)</a></li>
											</ul>
									</li>
								<li>
					<a href="rozdil-21/index.html">Розділ ХХI. Прикінцеві та перехідні положення</a>
									</li>
							</ul>
		</div>
	</div>
	<!-- END .low-main -->
</section>
<!-- END .low-cont -->    
</section>
<!-- END .cols -->

	<!-- BEGIN .footer -->
	<footer class="footer">
		<!-- BEGIN .links-out -->
		<!-- END .links-out -->
		<!-- BEGIN .cols -->
		<!-- END .cols -->
	</footer>
	<!-- END .footer -->


</section>
<!-- END .wrap -->
</body>

</html>
