<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html xmlns:og="http://opengraphprotocol.org/schema/" xmlns:fb="http://www.facebook.com/2008/fbml">
<head>
<title>Заступник голови ДФС Анатолій Макаренко: Навколо митниці завжди було багато охочих покормитися | Економічна правда</title>

<meta name="robots" content="index,follow">


<meta name="description" content="">
<meta name="keywords" content="">
<meta name="document-state" content="state">
<meta name="revisit-after" content="1 days">
<meta http-equiv="content-type" content="text/html; charset=windows-1251">
<script type='text/javascript'>window.mod_pagespeed_start = Number(new Date());</script><link href="http://1-ps.googleusercontent.com/xk/mc0bfaocm8dzfowuyifkfz0mmv/www.epravda.com.ua/eimg.pravda.com/misc/2/style.css,qv=2.pagespeed.ce.2NivI8joHhBSua76tKJV.css" rel="stylesheet" type="text/css">
<link rel="SHORTCUT ICON" href="/favicon.ico">
<script src="http://1-ps.googleusercontent.com/xk/mC0bfaocm8dZfowUyIfkFz0MmV/www.epravda.com.ua/eimg.pravda.com/misc/swfobject.js+scroller.js.pagespeed.jc.5Pj67rgOHLLtoYKnVCzo.js"></script><script>eval(mod_pagespeed_or4b0oRexL);</script>
<script>eval(mod_pagespeed_CKLXgLOx29);</script>
<script type="text/javascript" src="http://1-ps.googleusercontent.com/hk/n-Nzc-ktn9QIWl8yi0inXzqtux/www.epravda.com.ua/misc/login.js.pagespeed.ce.p_VY0A1OgENRqdaczO12.js"></script>
<script type="text/javascript" src="http://1-ps.googleusercontent.com/xk/mC0bfaocm8dZfowUyIfkFz0MmV/www.epravda.com.ua/eimg.pravda.com/misc/jquery.js.pagespeed.ce.wQ2-DCsjRE8vWvVRs8ZK.js"></script>


<meta property="og:title" content="Заступник голови ДФС Анатолій Макаренко: Навколо митниці завжди було багато охочих покормитися"/>
<meta property="og:type" content="article"/> 
<meta property="og:url" content="http://www.epravda.com.ua/publications/2015/02/24/530466/"/>
<meta property="og:image" content="http://eimg.pravda.com/images/doc/d/f/dfdf000-makarenko-300.jpg"/>
<meta property="og:site_name" content="Економічна правда"/>
<meta property="fb:admins" content="100000219886856"/>
<meta property="og:description" content="У 2010 році створили вертикаль, ліфт: виробили якісь чорні правила, створили якісь чорні каси і почали рухатися якісь чорні валізи. Чорна вертикаль впала, але потім всі почали збиратися в маленькі місцеві пірамідки. (Рос.)"/>




<script type="text/javascript" src="http://1-ps.googleusercontent.com/xk/oygjbWg7noUTUK3WNwA0y-LaSE/www.epravda.com.ua/userapi.com/js/api/openapi.js,q49.pagespeed.ce.e8Ye_kE7wQ8OY610WIQM.js"></script>
<script type="text/javascript">
  VK.init({apiId: 3074184});
</script>

<script type="text/javascript" src="http://1-ps.googleusercontent.com/xk/GFlRODhA01TukzhaabOEMTpMg8/www.epravda.com.ua/adnet.com.ua/examples/adriver.core.2.js.pagespeed.ce.KsGk7xFOv1v5GseGlY9s.js"></script> 
<style type="text/css">
<!--
.line1 {clear: both; height: 0px; font-size: 0px;}
.dmarg1 {height: 16px;}

.table1 p {margin: 0px; padding: 0;}
.table1 {border: 1px solid #A8B49C; border-collapse: collapse; margin: 10px 0;}
.table1 td {border: 1px solid #A8B49C; border-collapse: collapse; padding: 4px 7px 4px 5px; font-size: 12px; }

.header1 {background-color: #D1E1C4; font-weight: bold;}

.table2 p {margin: 0px; padding: 0;}
.table2 {border: 1px solid #A8B49C; border-collapse: collapse; margin: 10px 0;}
.table2 td {border: 1px solid #A8B49C; border-collapse: collapse; padding: 4px 7px 4px 5px; font-size: 11px; }

.table2 .header1 {background-color: #D1E1C4; font-weight: normal;}
.header2 {background-color: #D1E1C4; font-weight: bold;} 

.news1 dd span, .mnews1 dd span {font-weight: bold;}

.alert2 {padding: 4px 10px 4px 10px; color: #637a48; margin: 8px 0 8px 0; border: 1px dotted #900022;font-weight: bold;}
.alert-grey {padding: 4px 10px 4px 10px; color: #999999; margin: 8px 0 8px 0; border: 1px dotted #900022; font-weight: bold;}
-->
</style>
<script type="text/javascript" src="http://1-ps.googleusercontent.com/xk/mlq1js7sc1hhnkrvjfjw-fdhvx/www.epravda.com.ua/vkontakte.ru/js/api/share.js,q11.pagespeed.ce.JKz5Epq7zxspQuYaLRE7.js" charset="windows-1251"></script>
<script type="text/javascript" src="https://apis.google.com/js/plusone.js"></script>

<!--Блок подключения библиотеки скриптов Admixer-->
<script type='text/javascript'>
(function () {
                var w = window, d = document;
                w.admixZArr = (w.admixZArr || []);
                w.admixerSmOptions = (w.admixerSmOptions || {});
                w.admixerSmOptions.showAdsOnLoad = true;
                if (!w.admixerSm) {
                    var adms = document.createElement('script');
                    adms.async = true;
                    adms.type = 'text/javascript';
                    adms.src = 'http://cdn.admixer.net/scriptlib/asm2.js?v=3';
                    var node = d.getElementsByTagName('script')[0];
                    node.parentNode.insertBefore(adms, node);
                }
})();
</script>                            
<!--Конец блока подключения библиотеки скриптов Admixer-->
<link rel="dns-prefetch" href="//eimg.pravda.com"><link rel="dns-prefetch" href="//platform.twitter.com"><link rel="dns-prefetch" href="//informers.ukr.net"><link rel="dns-prefetch" href="//www.pravda.com.ua"></head>
<body>
    





























<div class="block0">

<div class="topmenu">
<ul class="submenu">
<li><a href="http://dostup.pravda.com.ua">Доступ</a></li>
<li><a href="http://narodna.pravda.com.ua/">Народні блоги</a></li>
<li><a href="http://tabloid.pravda.com.ua/">ТаблоID</a></li>
<li><a href="http://kiev.pravda.com.ua/">Київ</a></li>
<li><a href="http://www.champion.com.ua/">Спорт</a></li>
<li><a href="http://life.pravda.com.ua/">Життя</a></li>
<li><a href="http://www.istpravda.com.ua/">Історія</a></li>
<li><a href="http://blogs.pravda.com.ua/">Блоги</a></li>
<li><a href="http://forum.pravda.com.ua/">Форум</a></li>
<li><strong><a href="http://www.eurointegration.com.ua/" style="color:#990002">Європа</a></strong></li>
<li><span>Економіка</span></li>
<li><a href="http://www.pravda.com.ua/">Політика</a></li>


</ul>
</div>

<div class="h10"></div>


<div class="pad0">

<div class="tc tcp">

<div class="title-left">
<ul class="mt1">
    
<li><a href="/rss-info/">RSS</a></li>
<li><a href="https://www.facebook.com/epravda">Facebook</a></li>
<li><a href="http://twitter.com">Twitter</a></li>
<li><a href="http://pda.epravda.com.ua">Мобільна версія</a></li>
</ul>

<script language="JavaScript" type="text/javascript">
function date()
{
	dateObj = new Date()
	var Day = new Array("Неділя","Понеділок","Вівторок","Середа","Четвер","П'ятниця","Субота");
	var Month = new Array("січня","лютого","березня","квітня","травня","червня","липня","серпня","вересня","жовтня","листопада","грудня");
	var min = dateObj.getMinutes();
	if (min < 10) min = '0' + min;
	return Day[dateObj.getDay()] + ", " + dateObj.getDate() + " " + Month[dateObj.getMonth()] + " " + dateObj.getFullYear() + ", " + dateObj.getHours() + ":" + min;
}

function ShowInformer(type, name, lang)
{
	if (type == 'epravda2_informer') top.iframe.location.replace('/misc/2/upload_informer.php?lang=' + lang + '&type='+ type + '&name=' + name);
	else if (type == 'interview_informer') top.iframe2.location.replace('/misc/2/upload_informer.php?lang=' + lang + '&type='+ type + '&name=' + name + '&self=1');
}
</script>
<div class="topdate"><script language="JavaScript" type="text/javascript">document.write(date())</script></div>
</div>

<div class="title-right">
<ul class="mt3">
<li><a href=/rus/publications/2015/02/24/530466/>По-русски</a></li>
<li><span>Українською</span></li>
</ul>


<form class="search" action="/search/" name=searchform method="get">
<input type="submit" onclick="document.searchform.submit();" value="Знайти" class="sbut1 h">
<input class="search" type="text" name="search" value="">
</form>

</div>

<div class="lp1">
<div class="lp2"><a href="http://www.pravda.com.ua"><img src="/images/2/up_logo.png" alt="Українська правда" width="137" height="21" border="0"></a></div>
<a href="/"><img src="/images/2/epravda_logo_ukr.png" alt="Економічна правда" width="440" height="69" border="0"></a>
</div>
</div>

<div class="cl"></div>

<div class="border1"></div>

<div id="uploginmenu"></div>

<ul class="mmenu2">

<li>

<a href="/news/">Новини</a>
</li>

<li class="a">

<a href="/publications/">Публікації</a>
</li>

<li>

<a href="/columns/">Колонки</a>
</li>

<li>

<a href="/interview/">Інтерв'ю</a>
</li>

<li>

<a href="/experts/">Думка експерта</a>
</li>

<li>

<a href="/blogs/">Блоги</a>
</li>

<li>

<a href="/press/">Новини компаній</a>
</li>

<li>

<a href="/archives/">Архів</a>
</li>

</ul>

<div class="cl"></div>

<div class="topmenulines">

<ul class="mmenu">

<li>

<a href="/power/" class="a">Влада</a>
</li>

<li>

<a href="/finances/">Фінанси</a>
</li>

<li>

<a href="/company/">Компанії</a>
</li>

<li>

<a href="/world/">Світ</a>
</li>

<li>

<a href="/techno/">Технології</a>
</li>

<li>

<a href="/personal-economics/">Особиста економіка</a>
</li>

<li>

<a href="/investigation/">Розслідування</a>
</li>

</ul>

</div>

<iframe style="border: none; position: absolute;" name="iframe" width=0 height=0 border=0></iframe>
<iframe style="border: none; position: absolute;" name="iframe2" width=0 height=0 border=0></iframe>
<div class="h17"></div>

<div class="fblock">

<div class="rpad">

<h1 class="title">Заступник голови ДФС Анатолій Макаренко: Навколо митниці завжди було багато охочих покормитися</h1>
<span class="dt2"><b>Галина Калачова, Сергій Лямець</b> &#151; Вівторок, 24 лютого 2015, 17:29</span>
<div class="h15"></div>

<div class="socialb1"></div>

<div>
<a href="/publications/2015/02/24/530466/view_print/" class="but6"><span class="pic6 ib">Версія для друку</span></a>

<a href="/publications/54ec98c7072e4/view_comments/" class="but4"><span class="pic4 ib">Коментарі</span></a>
<a href="/publications/54ec98c7072e4/view_comments/" class="but5">21</a>

</div>

<div class="h5"></div>

<div class="text">

<div class="block65">
<div class="rpad">


<div class="mpic">
<div class="mp1"><img src="http://eimg.pravda.com/images/doc/d/f/dfdf000-makarenko-300.jpg" width="300" height="196"></div>
</div>





<div class="h5"></div>
</div>
</div>



<p><em><span class="buk">2</span>4 февраля 2015 года на Кабмине разыгралось невиданное представление. Премьер Арсений Яценюк сделал вид, что больше не может спокойно смотреть на отвратительную работу Государственной фискальной службы. Дескать, поначалу Налоговая и Таможня работали как надо, а потом в них вернулись коррупция, схемы и прочие вторичные признаки разложения.</em></p>
<p><em>По итогам заседания, на время служебного расследования от исполнения обязанностей были <a href="/news/2015/02/24/530314/">отстранены все три руководителя ГФС</a> &ndash; Игорь Билоус (руководитель ГФС и Налоговой в частности, считается протеже то ли Леонида Юрушева, то ли Игоря Коломойского), Владимир Хоменко (глава налоговой милиции, протеже Яценюка) и Анатолий Макаренко (глава Таможни).</em></p>
<p><em>Относительно того, кто продвинул на этот пост Анатолия Макаренко, слухов не так и много. За неимением особых версий, вспоминают &ndash; дескать, Макаренко в свое время помог Юлии Тимошенко растаможить газ, отобранный у Дмитрия Фирташа. И даже отсидел за это почти год. Поэтому, якобы в благодарность за сделанную услугу, экс-премьер договорилась отдать таможню заслуженному человеку.</em></p>
<p><em>Пожалуй, на этом все. Зато в последние три недели стало очевидно, что Макаренко мешает очень многим. Сначала по интернету разошлась <a href="/rus/news/2015/01/26/523235/">фейковая новость</a> о том, что профильный парламентский комитет выразил недовольство Макаренко.</em></p>
<p><em>Имеется в виду якобы случайно сфотографированную переписку депутата Виталия Хомутынника с губернатором Одесской области Игорем Палицей. В ней оба персонажа, особо ничем не рискуя, якобы обсуждают ужасное положение дел на одесской таможне, где промышляют некий "Макар" (очевидно, намек на Макаренко) и "Мухин" (директор департамента анализа рынков и противодействия таможенным правонарушениям Александр Мухин, подчинен непосредственно главе Таможни).</em></p>
<p><em>И вот, фарс начал набирать обороты. Первым Макаренко поддел его предшественник &ndash; Виталий Науменко. Он прокомментировал новость об смс-ке Хомутынника в духе "ах ты!" Хотя, напомним, именно при Науменко произошла резкая просадка поступлений в госбюджет от работы Таможни. По слухам, гулявшим в то время по тогда еще Миндоходов, на местах резко возросла доля "серого" импорта и контрабанды &ndash; таможенники спешили заработать во время периода междувластия. И это факт, даже если Науменко действительно "послал на три буквы Хомутынника" (так объясняют причину его отставки).</em></p>
<table align="center" border="0" cellpadding="0" cellspacing="0" class="tb_center" style="width: 513px;">
<tbody>
<tr>
<td><img height="562" src="http://eimg.pravda.com/images/doc/d/6/d6e8473-naumenko.jpg" width="513"/></td>
</tr>
<tr>
<td class="tb_text">&nbsp;</td>
</tr>
</tbody>
</table>
<p><em>Хомутынник, который во времена "семьи" вовсю решал вопросы с Таможней&nbsp; и Налоговой, и даже (по некоторым данным) контролировал экспорт орехов и импорт мяса, а уже во времена Билоуса курировал вопросы возмещения НДС, вот уже пару недель <a href="/news/2015/02/24/530325/">рассказывает во всех СМИ, что он оказывается всегда боролся с коррупцией</a>. Депутаты требуют разобраться с вопиющими фактами (до этого ничего не слышали про контрабанду?).</em></p>
<p><em>И вообще, складывается впечатление, что власть наконец-то решила очиститься от ужасных фактов, о которых не знала.</em></p>
<p><em>Так вот, на все это есть один ответ &ndash; знала. И ее это устраивало. ЭП и другие СМИ весь прошлый год рассказывали о том, что Налоговая и Таможня отнюдь не стали чище. Более того, на фоне громких лозунгов о борьбе со схемами (которые делал тот же Яценюк), эти самые схемы &ndash; "обнал", "налоговые ямы" и прочие &ndash; процветали. И процветают.</em></p>
<p><em>Есть люди, которые курируют отдельные стороны жизнедеятельности Налоговой и Таможни. Они ничего не собираются сворачивать. Более того, во времена пост-Майдана в Украине процветает поставка горючего без уплаты акцизов в объемах, которые не снились легендарному "золотому мальчику" Сергею Курченко. Кто-то пытается рассказать о деятельности кустарных НПЗ, а кто-то прямо говорит о контрабанде российских нефтепродуктов через территорию АТО.</em></p>
<p><em>На этом фоне, ГФС добивает легальный сектор экономики и население, внося в парламент разработанные совместно с Минфином "антикризисные" законопроекты о повышении налогов.</em></p>
<p><em>Обо всем этом не знал Арсений Петрович? Очень даже знал. Наш премьер какой угодно, только не глупый, и не жертва манипуляций. Наверняка знали об этом и в Администрации президента, и во многих других местах.</em></p>
<p><em>Поэтому последнее выступление Яценюка нужно оценивать с юмором. Скорее всего, состоялась новая договоренность на самом высоком уровне. Силы, которые сегодня контролируют процессы во власти, решили сменить людей, которые будут контролировать Налоговую и Таможню. Нет, не для искоренения коррупции и ужасных вещей. Просто для того, чтобы по-новому "решать вопросы".</em></p>
<p><em>Билоус, Хоменко и Макаренко, скорее всего, уже не вернутся на свои позиции. Такова традиция подобных скандалов &ndash; хотя, конечно, всякое может быть.</em></p>
<p><em>Остается открытым вопрос, кому и в чем помешал Макаренко. Версий тут множество, и некоторые из них указывают на великолепный стиль Игоря Коломойского. Вот две детали. Первая - Хомутынник после ухода "семьи" сблизился с губернатором Днепропетровщины. Хотя вряд ли они были сильно далеки и год назад. Вторая &ndash; для назначения главы таможни в Одессе нужно одобрение губернатора Одесской области. А это, напомним, правая рука Коломойского &ndash; Игорь Палица. Это уже неплохая версия, которая предполагает хорошо разыгранный псевдоконфликт вокруг смс-ки Хомутынника. Хотя, конечно, могут быть и другие версии.</em></p>
<p><em>И еще одно. Накануне скандала в Кабмине глава ГФС Игорь Билоус подписал приказ №84. Этим документом он сделал Макаренко главой Таможни, подчиненным непосредственно себе. То есть, в обход первого заместителя ГФС Владимира Хоменко, которого относят к группе влияния Яценюка.</em></p>
<p><em>Интервью ЭП с Анатолием Макаренко состоялась в первой декаде февраля &ndash; как только появилась смс-ка Хомутынника. Глава Таможни оказался на удивление толерантным и сдержанным. Даже в отношении Хомутынника и Науменко. Также он отстаивал Мухина, упомянутого в смс.</em></p>
<p><em>Он произвел впечатление действительно адекватного руководителя Таможни. Который знает, что контрабанда и коррупция были и есть, и просто так они не исчезнут. Макаренко не блистает популизмом, обещая искоренить зло &ndash; этим он выгодно отличается от постмайданных политиков, которые говорят о ценностях революции, но продолжают зарабатывать на "схемах". Вместо популизма, Макаренко предлагает договариваться с местными элитами, которые в любом случае контролируют таможни на местах &ndash; чтобы те отдавали намного больше денег в госбюджет.</em></p>
<p><em>Признаться, мы не защищаем Макаренко и не утверждаем, что он чист и безгрешен. Но мы искренне опасаемся, что его вполне трезвые признания возьмут на вооружение крикуны и пропагандисты. Которые поспешат заклеймить позором руководителя, который даже не пытается обещать нереальное и демонстрировать революционную бодрость. И тем самым сыграют на руку тем, чьи интересы зацепил Макарено.</em></p>
<p><em>Но возможно, теперь это не так и важно. Судя по действиям Яценюка, решения уже приняты. И это явно не единоличное решение Арсения Петровича, а плод коллективного творчества.</em></p>
<p style="text-align: center;">***</p>
<p><strong>- Давайте начнем с проблемной точки - <a href="http://www.pravda.com.ua/news/2015/02/6/7057690/">смс</a>, которое писал Виталий Хомутынник. Хотя он утверждает, что не писал ее. Если это атака против вас или желание вас заменить, то в чьих это интересах?</strong></p>
<p>- Таможня всегда была объектом особого внимания не только политиков, но и финансово-промышленных групп. Поэтому, если возникает похожая ситуация, то сразу нужно искать ответ на вопрос, кому это необходимо.</p>
<p>Или ты кому-то помешал, или плохо делаешь работу, или выгодно тебя сменить, потому что кто-то получит преференции благодаря тому, что на твое место придет другой. За восемь месяцев своей "каденции", наверное, помешал многим.</p>
<p><strong>- А что вы сделали? Какие проблемные точки?</strong></p>
<p>- Проблемные точки - это, прежде всего, энергетика, где таможня заняла жесткую позицию в плане контроля над энергоносителями. Это прежде всего светлые нефтепродукты и другие энергоносители.</p>
<p>У нас есть например, трубопровод, который идет из России на Ужгород через Белоруссию. Там больше 100 тыс тонн технологического дизеля, и его пытались скачать.</p>
<p><strong>- Говорили, что этим группа Игоря Еремеева занимается.</strong></p>
<p>- Откровенно скажу: я не знаю, кто стоит за этим, какая финансово-промышленная группа. Но ситуация складывалась таким образом: пытались этот технологический продукт вытеснить воздухом, предоставляя к тому же документы, что будет замещение другим продуктом. Мы это все остановили.</p>
<p>Имели жесткую проблему, вплоть до силовых вариантов по Закарпатью, когда пломбировали там краны. Это было после новогодней ночи.</p>
<p><strong>- Это когда захватили какую-то насосную станцию?</strong></p>
<p>- Да. Тогда подключились органы милиции, мы им благодарны. Мы опломбировали и эту выкачку запретили. Сейчас дело в судах, не знаю продолжения. Мое дело было остановить эту выкачку. Более 100 тыс тонн остались в трубе. Технологический режим не нарушен.</p>
<p><strong>- Кому принадлежали эти нефтепродукты?</strong></p>
<p>- Трубопровод принят в распоряжение государства, а по технологическому продукту идут суды. А пока идут суды, хотели продукт оттуда вытолкнуть. Но он должен находиться постоянно в трубопроводе согласно технологическим требованиям.</p>
<table align="center" border="0" cellpadding="0" cellspacing="0" class="tb_center" style="width: 550px;">
<tbody>
<tr>
<td><img height="360" src="http://eimg.pravda.com/images/doc/0/0/0069539-makarenko-1.jpg" width="550"/></td>
</tr>
</tbody>
</table>
<p><strong>- Он принадлежал России?</strong></p>
<p>- Нет, компании с российским капиталом и украинской регистрацией. Это просто один из эпизодов. Более сложным был другой, когда пытались вывезти 10 тыс тонн топлива в Херсоне.</p>
<p>Мы заняли позицию и устояли. До тех пор, пока сказали: "Ребята, 9 тыс тонн находятся под таможенным контролем, 1 тыс тонн оформлена. Вот 1 тыс тонн забирайте. И не тонной больше".</p>
<p><strong>- Говорят, это нефтепродукты, которые принадлежали то ли "Роснефти", то ли они пытались продать их Курченко. Или это не та история?</strong></p>
<p>- Это близко к той истории. Там было много товарных партий, но меня как таможенника это не интересует.</p>
<p><strong>- А они были не растаможены?</strong></p>
<p>- Они были не оформлены в свободное обращение. Их пытаются вывезти из зоны таможенного контроля, прикрываясь благими намерениями, решениями районного суда Одессы.</p>
<p>Мы заняли позицию: "Коллеги, все что оформлено, - пожалуйста. Остальные 8 тыс тонн - не отдадим. Или под таможенным контролем: берем автоматчиков и сопровождаем до того места, куда вы хотите слить, и снова накладываем таможенную печать". Был серьезный конфликт. Мы устояли.</p>
<p><strong>- Существуют ли еще какие-то нефтепродукты "имени Курченко", задействованные в контрабандных схемах?</strong></p>
<p>- Существовала уникальная так называемая транзитная схема. Груз заходил в Украину, и потом заявлялось, что он транзитом шел на другую территорию, по документам вроде как находясь какое-то время на складе. Хотя, нефтепродукты без уплаты налогов реализовывались в Украине. Эту схему уничтожили еще в марте.</p>
<p>Потом некоторое время шлейфом работала схема, когда корабли заходили в Черное море, с них сливали топливо в районе Рени, Измаила. Эту схему мы тоже "убили". Это вопрос на стыке таможенников, пограничников и Службы безопасности. Совместными усилиями ликвидированы и эти "схемы" ухода от налогов.</p>
<p><strong>- Завершая этот вопрос: какие-то трения с Игорем Коломойским вы имели?</strong></p>
<p>- Никогда.</p>
<p><strong>- Может, он быть инициатором этой истории?</strong></p>
<p>- Мы лично не знакомы, и я абсолютно никаких трений с Игорем Валерьевичем никогда не имел.</p>
<p><strong>- Хомутынник считается приближенным к Коломойскому. Кто заинтересован, чтобы эта история развернулась?</strong></p>
<p>- Виталий Хомутынник всегда был самостоятельным политиком, тем более, на поле таможни и налоговой администрации. Сразу после известных событий я написал письмо Виталию Юрьевичу и Игорю Петровичу Палице. Попросил пояснить, что за этим стоит. Пока ответа нет. А Хомутынник после этого сделал известное заявление.</p>
<p><strong>- У вас фактов никаких нет?</strong></p>
<p>- Если вы помните, там написано было "Макар", моя фамилия Макаренко. Так вот: по-мужски я задет. Я гордый человек. Если сокращать фамилию, будет обидно. Моя мама очень переживает за меня. Она перезвонила и сказала: "Що це робиться? Тебе ображають". Я говорю: "Мамо, не хвилюйся, все гаразд". Но это неприятно.</p>
<p>Как чиновник я отреагировал. Написал одно письмо, другое. Предложил публично обсудить этот вопрос. Обратился к комитету налоговой и таможенной политики, куда входит и Виталий Юрьевич. Попросил предоставить факты, если они есть.</p>
<p>Также я обратился к Игорю Билоусу (<em>глава ГФС</em> - <em>ЭП</em>) и попросил назначить расследование в отношении второго, якобы фигуранта - Александра Мухина.</p>
<p><strong>- Это Билоус должен делать, не вы?</strong></p>
<p>- Нет, я заместитель руководителя ведомства. У меня нет подразделения собственной безопасности, я не назначаю кадры. Я могу вносить предложения.</p>
<p>И последнее. Я офицер. Первый раз одел погоны в 15 лет. В свое время поступил в Суворовское училище. Потом поступил в военное и закончил его. Вся сознательная жизнь &ndash; в погонах. Я знаю, что такое честь и, что такое отвечать за поступки.</p>
<table align="center" border="0" cellpadding="0" cellspacing="0" class="tb_center" style="width: 550px;">
<tbody>
<tr>
<td><img height="630" src="http://eimg.pravda.com/images/doc/8/d/8da88ea-makarenko-2.jpg" width="550"/></td>
</tr>
</tbody>
</table>
<p><strong>- Не связано ли это событие с фейковым сообщением, что комитет выразил вам недоверие?</strong></p>
<p>- Как-то все оказалось связано в одну цепь.</p>
<p><strong>- А вы так не считаете?</strong></p>
<p>- Я жду недостающего звена.</p>
<p><strong>- Каким оно может быть?</strong></p>
<p>- Очередное заседание комитета.</p>
<p><strong>- Депутаты во время слушаний озвучивали примеры злоупотреблений, называли компании и таможни. Не считаете ли вы, что то, что есть сейчас, это результат того, что вы не отреагировали на те факты?</strong></p>
<p>- Почему не отреагировали?</p>
<p><strong>- А как вы отреагировали?</strong></p>
<p>- Я дважды письменно обратился к руководителю, чтобы назначить проверку и отстранить от работы руководителя Волынской таможни. Сегодня уже было решение Игоря Билоуса отстранить его от должности, по крайней мере, устное.</p>
<p><strong>- Претензии еще были по Львовской таможне.</strong></p>
<p>- Претензии могут быть по всем таможням. Если не будем работать - не будет претензий. Во Львовской таможне мы будем делать полную ротацию личного состава. Друзья, поменять начальника - это как кепку сменить, голова-то остается.</p>
<p style="text-align: center;">***</p>
<p><strong>- Говорят, через границу с зоной АТО идут сумасшедшие потоки товаров, в частности вагоны с углем. Это оправдано: предприятия, которые там работают, должны, условно говоря, платить налоги и там, и здесь, и иного выхода, кроме как делать все в кэше, они не видят.</strong></p>
<p>- У нас только одна железнодорожная точка выхода оттуда: Красный Лиман, где мы проверяем каждый вагон и документы. Создано главное управление, которое будет заниматься проблемами зоны АТО.</p>
<p>В состав управления входят сотрудники налоговой милиции. Эти эти люди начнут выполнять полубоевую задачу по контролю товаров, которые будут проходить через установленные транспортные коридоры. Эти люди будут там находиться и нести службу на постоянной основе. Вооружены и экипированы соответственно.</p>
<p>Нам приходит информация, что резко возросли суммы взяток. Почему? Начали держать товар - дороже стало проезжать. Проблема в том, что пытаются в ночное время проехать через окольные тропы, пытаются купить.</p>
<p><strong>- Говорят, буквально на полчаса ночью открывается коридор, и через него без остановок проходит масса эшелонов.</strong></p>
<p>- Эшелон не может пройти, потому что там одна ветка. Автоколонна - я не исключаю. Там контроль только в дневное время ведут сотрудники налоговой милиции из донецкого и луганского главков.</p>
<p>Мы укомплектовали подразделение, которое прошло подготовку на полигоне. Их готовили к боевой задаче. Это добровольцы, что немаловажно. Они поедут туда. Будем усиливать. Генерал Хоменко очень "плотно" занимается этим вопросом. Ситуация реально меняется.</p>
<p><strong>- Может, Мухин кому-то "перешел дорогу"?</strong></p>
<p>- Мухин - офицер, "афганец", имеет боевой опыт, работал в Службе безопасности Украины, генерал Налоговой милиции, был заместителем председателя Таможенной службы в моей каденции, когда я был председателем Таможенной службы Украины.</p>
<p>Я этому человеку доверяю. Этот человек имеет принципы, достаточно жесткий человек, я бы сказал, чрезмерно жесткий. И то, что он перешел дорогу&hellip;</p>
<p>Сегодня в Одессе мы совершили серьезное задержание: 40-футовый контейнер, заявлены какие-то бигуди, а на самом деле &ndash; лекарства и другие высоко ликвидные товары. Причем лекарства разные, включая "Виагру". Это очень большие деньги.</p>
<p><strong>- Мухин пришел с вами?</strong></p>
<p>- Да. Я ассоциирую свое имя с его именем, думаю, он не будет против. Кстати, когда написали это смс, шла переписка и раскручивалась вся история, он находился на востоке Украины. Он один из тех, кто занимается линией разграничения.</p>
<table align="center" border="0" cellpadding="0" cellspacing="0" class="tb_center" style="width: 550px;">
<tbody>
<tr>
<td><img height="360" src="http://eimg.pravda.com/images/doc/b/b/bb053a5-makarenko-3.jpg" width="550"/></td>
</tr>
</tbody>
</table>
<p><strong>- К вопросу об этой зоне разграничения и создании коридоров. Есть общественное мнение, что нельзя давать деньги в ту зону, потому что на эти деньги живут люди, которые стреляют по нашим.</strong></p>
<p>- Никто не скрывает, что определены предприятия, которые зарегистрированы в налоговых органах Украины. В том числе предприятия, которые ведут внешнеэкономическую деятельность. Они платят налоги в украинский бюджет.</p>
<p>Вот копанки, которые непонятно как добывали уголь, и непонятно, кто с этими деньгами что делает - вооружает сепаратистов или кормит семьи. Там мы ставим заслон.</p>
<p><strong>- А в чем смысл таможенных пунктов?</strong></p>
<p>- Это не таможенные пункты &ndash; это фискальные посты, если хотите.</p>
<p><strong>- То есть там нет пошлин, растаможки?</strong></p>
<p>- Нет, таможни там нет. Вы говорите со мной, я зампредседателя фискальной службы, который курирует работу таможни. Получилось так, что еще и этим занимаюсь, поскольку у нас опыт есть в работе на границе.</p>
<p><strong>- 30 января было принято постановление о введении специального приграничного режима.</strong></p>
<p>- Да, там находятся наши пограничники.</p>
<p><strong>- Как это будет функционировать? Смещение приграничной линии - это смещение государственной границы?</strong></p>
<p>- Ни в коем случае, одно с другим не связано. Никакого смещения госудаственной границы. Это просто усиление пропускного режима. Об этом вам лучше расскажут пограничники.</p>
<p><strong>- Но таможенники будут присутствовать?</strong></p>
<p>- Нет, только в тех случаях, если есть признаки внешнеэкономической операции. Мы выступаем как эксперты. По линии&nbsp; разграничения будут находиться сотрудники налоговой милиции.</p>
<p><strong>- А что может служить признаками?</strong></p>
<p>- Если груз пришел из Польши и на него нет документов, подтверждающих, что он прошел таможенную очистку, тогда таможенники включаются в работу. Если предъявляется декларация, оформлено все, налоговый милиционер говорит "ок", и груз проходит. Всем остальным, включая линию разграничения, таможня пока не занимается.</p>
<p><strong>- Как выглядит работа таможни на границе с Крымом?</strong></p>
<p>- Я получаю доклады по Крыму утром и вечером. В начале февраля российская сторона ужесточила режим. Один автомобиль из Украины они отрабатывают в течение часа. В сутки отрабатывают около 30 автомобилей. Появились очереди.</p>
<p>Что идет в Крым? Продукты, стройматериалы, бытовая химия. Поскольку россияне ввели декларирование на товары, то многие мелкие предприниматели перестали работать, сейчас работают в основном крупные производители.</p>
<p><strong>- А Украина фиксирует эти предприятия как экспортно-импортные?</strong></p>
<p>- Нет, у нас есть Закон о свободной экономической зоне Крым.</p>
<p><strong>- Как это выглядит на практике?</strong></p>
<p>- Схема вывоза товара похожа на схему по экспортно-импортной операции.</p>
<p><strong>- Просто называется юридически по-другому?</strong></p>
<p>- Да, юридически это называется "Закон про вільну економічну зону "Крим".</p>
<p><strong>- Но деньги в бюджет поступают?</strong></p>
<p>- Деньги поступают в бюджет Украины.</p>
<p><strong>- Крупные крымские предприятия - "Титан", Содовый завод, "Черноморнефтегаз" - должны ввозить большие партии товаров&hellip;</strong></p>
<p>- У них не было претензий к нам. Была проблема с вывозом их товара сюда, например, соды.</p>
<p><strong>- Содовый завод считается украинским?</strong></p>
<p>- Россияне потребовали перерегистрацию, но Закон о СЭЗ "Крым" не дает нам оснований для запрета ввоза в Украину&nbsp; товаров, произведенных в этой СЭЗ. Это одна из коллизий закона о СЭЗ "Крым". У нас есть предложения, но мы, к сожалению, не обладаем правом законодательной инициативы.</p>
<table align="center" border="0" cellpadding="0" cellspacing="0" class="tb_center" style="width: 550px;">
<tbody>
<tr>
<td><img height="360" src="http://eimg.pravda.com/images/doc/0/d/0d846ce-makarenko-4.jpg" width="550"/></td>
</tr>
</tbody>
</table>
<p><strong>- Что вы хотите предложить?</strong></p>
<p>- Не хотел бы говорить о деталях, но работа этих крупных предприятий показала, что есть проблемы. Просто пока три точки поставлю.</p>
<p><strong>- Вы фиксируете случаи законного-незаконного перемещения крымских товаров через территорию Украины за рубеж?</strong></p>
<p>- Нет, мы не фиксировали. У нас не было таких фактов.</p>
<p>На территорию Украины въезжают только товары из свободной экономической зоны. Те товары, которые получают в Торгово-промышленной палате сертификат У1 - сертификат, подтверждающий их происхождение в Украине, освобождаются от ввозной пошлины.</p>
<p>Если есть такой сертификат, товар может быть размещен в любой таможенный режим. Посчитает нужным субъект внешнеэкономической деятельности продать - он может продать их за пределы Украины. В таком случае товары оформляются таможней в режиме реэкспорта.</p>
<p><strong>- Торгово-промышленная палата выдает такие сертификаты?</strong></p>
<p>- Раньше выдавала. Возникла ситуация мощного давления на украинские предприятия, которые остались там. От них требовали перерегистрации, вот здесь коллизия и возникла. Мы с Минфином будем инициировать пересмотр некоторых норм закона, связанных с Крымом.</p>
<p><strong>- Есть ли такая проблема, что предприятия, зарегистрированные на территории Крыма и зоны АТО, ввозят товары не через территорию Украины?</strong></p>
<p>- Не исключаю. К сожалению, у нас нет достоверной информации. Есть информация, что товары ввозятся через территорию России. Это не подтвержденная информация, поскольку там нет наших подразделений.</p>
<p><strong>- Это может стать проблемой?</strong></p>
<p>- Это может быть проблемой. Для этого усиливаем режим на линии разграничения.</p>
<p>На перешейке смогли наладить контроль. Начинали с похожей ситуации. Она, конечно, была намного проще географически, и войны, слава богу, не было. Контроль наладили и четко понимаем, что заходит и что выходит из Крыма.</p>
<p><strong>- Это полномочия налоговой милиции?</strong></p>
<p>- Мы, таможенники, имеем опыт, уже создавали границу с Приднестровьем. Так же охраняем и другие границы. Понимаем, что такое контролировать товар на разграничении. Это не граница, но знаем, что есть механизмы контроля товаров. Мы в одном ведомстве, это облегчает взаимодействие.</p>
<p style="text-align: center;">***</p>
<p><strong>- На уровне публичных выступлений вы были сторонником более автономного сильного ведомства в виде таможни по полномочиям в борьбе с контрабандой. Какие вам нужны полномочия в военных условиях?</strong></p>
<p><strong>Как вы общаетесь с первым заместителем главы ГФС Владимиром Хоменко по распределению полномочий между налоговой милицией и таможней?</strong></p>
<p>- У нас нет никаких противоречий в плане функционального распределения. За борьбу с криминальными правонарушениями отвечает налоговая милиция. Административные правонарушения, декриминализированное изъятие предметов таможенных правонарушений, - ответственность таможенной составляющей. Нам это удалось решить в октябре 2014 года.</p>
<p>-&nbsp;<strong>Какую роль играет СБУ? Писали, что в Одессе она "крышует"...</strong></p>
<p>- Вокруг таможни всегда было много желающих покормиться из "черного" "нала". В 2010 году создали вертикаль, лифт: выработали некие "черные" правила, создали некие "черные" кассы и начали двигаться некие "черные" чемоданы.</p>
<p><strong>- А раньше?</strong></p>
<p>- Раньше, по крайней мере, в 2009 году, этого не было. Вокруг таможни не крутилось столько желающих "поживиться". Так называемая "черная" вертикаль рухнула, но потом все начали собираться в маленькие местные пирамидки.</p>
<p><strong>- Кто лишний на границе?</strong></p>
<p>- Лишние все, кроме пограничников и таможни. Таможня должна минимально заниматься налогами. Таможня должна заниматься контролем товаров. Мы, к сожалению, занимаемся бюджетом и налогами. Сколько в Японии составляют таможенные платежи в бюджет? 2%.</p>
<table align="center" border="0" cellpadding="0" cellspacing="0" class="tb_center" style="width: 550px;">
<tbody>
<tr>
<td><img height="669" src="http://eimg.pravda.com/images/doc/4/1/418566e-makarenko-5.jpg" width="550"/></td>
</tr>
</tbody>
</table>
<p><strong>- В Европе 5-10%.</strong></p>
<p>- Вы абсолютно правильно сказали. В Литве я спрашивал у коллег, говорят, 8%, это много. В Польше - 5%. У нас доведено расписание бюджета, сколько соберет налоговая, сколько таможенная администрация. Так вот, таможня - это 48% от общего показателя ГФС.</p>
<p><strong>- Это сугубо украинский перекос?</strong></p>
<p>- Это постсоветский синдром плюс экономические реалии. По такому принципу работает российская таможня, белорусская таможня. Таможенные органы не должны заниматься фискальной функцией. Фискальная функция должна быть производной от защитной и сервисной функции.</p>
<p>Почему я выступаю за укрепление силовой составляющей таможенных органов? Таможенники должны заниматься границей, достоверностью товара, а не выставлять таможенную стоимость. Мы должны создать систему нормального аудита, чтобы товар поступал в страну беспрепятственно.</p>
<p>У нас нет оконченного устройства - рассчетно-кассового аппарата. То есть, к сожалению, контроля прохождения товара нет, от границы до потребителя. Вот у американцев интересная конструкция: таможенное ведомство совмещено с пограничным. У них единое агентство, и оно занимается охранными функциями: борьбой с незаконной миграцией, наркотрафиком.</p>
<p>Налоговая администрация занимается внутренними налогами. Мне симпатична модель, когда таможня занимается границей, защитной функцией: оружие не пропустить, наркотики не пропускать. Остальное пусть заходит в страну. А дальше налоговая должна контролировать и облагать налогом.</p>
<p><strong>- Можно ли перепоручить НДС налоговой службе?</strong></p>
<p>- В наших постсоветских условиях лучше всего товар поймать на входе. Вот увидели на въезде, когда декларация есть, когда фура стоит с товаром, и обложили налогом. У нас еще эта болезнь из совкового прошлого, боимся что если отпустим, то потеряем. Да, может какую-то часть товара потеряем. Однако на обороте налогов получим больше.</p>
<p><strong>- Большая часть денег исчезнет в "налоговых ямах".</strong></p>
<p>- Это тема для другого большого разговора. Согласен с вами. Почему таможня и получила "дорезку" к бюджетному заданию - плюс 48% по текущему году.</p>
<p><strong>- Это реалистично?</strong></p>
<p>- Из них 17,6% должен быть импортный сбор и плюс наше администрирование. С учетом того, как полетел сейчас доллар и посыпалась гривна, - реалистично. Я объективно себя оцениваю, никогда не оцениваю показатель работы в гривне. Мои подчиненные всегда пересчитывают в доллары, чтобы себе правду говорить.</p>
<p>Мое виденье: бюджету нужны деньги, мы это понимаем. Второе: в таможне с июля мы ни разу не сорвали выполнение бюджетного задания.</p>
<p><strong>- В том числе, из-за курса доллара?</strong></p>
<p>- Не в том числе. Я это анализировал. Когда таможне пытались предъявить этот аргумент на комитете некоторые спрашивающие, я не стал их "нагружать".</p>
<p>Но вас "нагружу" цифрами.</p>
<p>Чтобы отсечь субъективный фактор курса, все определяем в долларах. Было собрано 3,458 млрд долл. Падение на 25% по сравнению с 2013 годом.</p>
<p>Дальше я говорю: в конце 2013 года были списаны все деньги, которые были на &nbsp;депозитных счетах таможенных органов. Они были заплачены в бюджет. То есть это не было реальным выполнением, вперед залезли в карман субъекту внешнеэкономической деятельности, таможенным органам.</p>
<p>Сейчас на депозите 2 774 млн грн. Это деньги, которые субъекты заводят на счета таможен, а груз приходит завтра, послезавтра, через месяц. Они этими деньгами платят таможенные налоги в бюджет. Это не деньги бюджета, а тогда, в 2013 году, их взяли и списали с таможенных счетов.</p>
<p>Я считаю, что таможенное оформление не прошло, и я их изымаю с расчета. Понимаете, о чем я говорю? Становится минус 24%. Дальше. У нас идет Крым. В результате - минус 23%. Дальше восточные регионы. Считаем в долларах.</p>
<p><strong>- Сколько потеряли по Крыму? Какова была доля Крыма в общем балансе?</strong></p>
<p>- Минус 2,973 млрд. По востоку потеряли 2,926 млрд. Выходим на минус 19%. Подчеркиваю: в долларе - на 19% по сравнению с 2013 годом мы заработали меньше, если вычесть все. Объемы импорта упали на 21%. Это объемы по стоимости, не по весу. Платежи упали на 19%.&nbsp;Сопоставимо?</p>
<p>Администрируем неплохо, хотя упала стоимость в долларах на многие товары, то есть база налогообложения. 4 млрд потеряли только на налогах на легковые автомобили.</p>
<table align="center" border="0" cellpadding="0" cellspacing="0" class="tb_center" style="width: 550px;">
<tbody>
<tr>
<td><img height="360" src="http://eimg.pravda.com/images/doc/7/9/797b25d-makarenko-6.jpg" width="550"/></td>
</tr>
</tbody>
</table>
<p><strong>- А газ учитывается в этих расчетах?</strong></p>
<p>- Только если он импортируется не НАК "Нефтегаз Украины". Здесь абсолютно честные цифры, потому что здесь весь налогооблагаемый импорт. Показано лишь то, что облагалось налогом. Логика понятна?</p>
<p>Себе я должен говорить правду: ты хорошо сработал или нет. Где-то на четверочку с большим минусом, потому что ресурс есть. А если, честнее на "тройку". Но это и не "неуд".</p>
<p><strong>- Сколько в общем проценте добавило пресечение схемы Курченко?</strong></p>
<p>- 9 млрд грн. Это по первому полугодию.</p>
<p><strong>- Я о том, что потом появились объемы Курченко. Получается, реальное падение остального импорта и поступлений от него гораздо больше?</strong></p>
<p>- Фактически да.</p>
<p><strong>- Оно трактуется так, что выросла контрабанда остальных товаров.</strong></p>
<p>- А теперь о контрабанде. Была таможня - были контрабандисты.</p>
<p>Есть у меня две интересные таблички. Это тоже таблицы, которые не готовятся к вашему приходу, их мне кладут ежедневно. Это 40-футовые контейнеры, которые считаются наиболее интересными для "черного" товара. 40-футовый контейнер - это который во всю фуру стает, вы видите, как их перевозят.</p>
<p>Так вот: в первом квартале вес товаров в одном контейнере был 12,6 тонны, сегодня - 15,2 тонны. На протяжении 2012-2013 годов товара было 12,7-13,6 тонны. Сегодня мы вышли на 15,2 тонны. О чем это говорит? Мы нашли три тонны.</p>
<p>Посчитайте, сколько мы добавили налогооблагаемого веса в контейнере, сколько начали достоверно декларировать. Я не говорю, что там все хорошо, но за этот период, за год, в среднем 3 тонны товара реально добавили в одном контейнере.</p>
<p>Сколько брали налогов с контейнера в 2013 году? 9 тыс долл с одного. Сейчас берем 13 тыс долл. Это серьезно. На мой взгляд, это показатель.</p>
<p style="text-align: center;">***</p>
<p><strong>- Падение общих объемов может быть признаком увеличения контрабанды?</strong></p>
<p>- Нет.</p>
<p><strong>- Сопоставляли цифры? </strong></p>
<p>Сопоставим Украину и Польшу. Данные за девять месяцев. Сверку с польской таможенной администрацией за год еще не делали. У нас разночтение на 80 млн долл.</p>
<p>Разночтение легко проверяется. Садятся специалисты двух таможенных администраций и сводят цифры.</p>
<p><strong>- Рассказывают, что вертикаль была, никто не отрицает. Когда во время Майдана она разрушилась, в локальных скоплениях таможни - одесском и западном регионах - люди стали принимать все деньги на себя. Более того, таможни начали конкурировать друг с другом, предлагая скидки. Было такое?</strong></p>
<p>- Это правда. После того, как сломали стройную, понятную для всяких "барыг" вертикаль, когда они знали, что все упирается в киевское небо, это небо рассыпалось на маленькие хрусталики и упало в каждый отдельный регион.</p>
<p>Перед вами сидит человек, который делает непопулярные предложения. Я не принимаю кадровые решения, к сожалению. У меня нет этого права, могу только предлагать. И вот я предложил. При моей каденции пятый начальник таможни поехал в Одессу. Они не успевают прийти в себя, как я предлагаю их там поменять.</p>
<p>Местные элиты пытаются управлять начальником таможни, и не у каждого выдерживает, скажем так, характер. Это первая причина. Вторая причина - мы не можем назначить начальника таможни без согласования с главой ОГА.</p>
<p><strong>- Вот и мотивация для появления смс.</strong></p>
<p>- Без комментариев. Такая реальная ситуация. Были заблокированы серьезные назначения по ряду таможен.</p>
<p>На Одесскую таможню рекомендовал Владимира Передерия. Человека, которого знаю давно. Это профессиональный жесткий таможенник. Я сказал, что пойду к председателю, буду настаивать, чтобы с ним туда направили людей.</p>
<table align="center" border="0" cellpadding="0" cellspacing="0" class="tb_center" style="width: 550px;">
<tbody>
<tr>
<td><img height="746" src="http://eimg.pravda.com/images/doc/a/9/a9d115a-makarenko-7.jpg" width="550"/></td>
</tr>
</tbody>
</table>
<p><strong>- Вы давно внесли его кандидатуру?</strong></p>
<p>- Две недели назад <em>(примерно в середине января &ndash; ЭП).</em></p>
<p><strong>- А когда появилась новость?</strong></p>
<p>- Через неделю, после официального релиза комитета.</p>
<p><strong>- Схема Курченко устранена, но сильно упало оформление прочего импорта. Перед вашим приходом, когда таможню курировал Виталий Науменко, оно начало падать. О чем это говорит? О потере управляемости?</strong></p>
<p>- Виталий Петрович Науменко - профессиональный таможенник. Может, ему не хватило той авторитарности, которая есть во мне, и определенной жесткости. Плюс время ему досталось неблагополучное. Таможня была в переходном состоянии.</p>
<p>Кстати, Виталий Петрович проявил жесткость: он уволил многих начальников таможни, но многих не назначил. У него не было такого права. Надо было на кого-то возлагать ответственность, а получилось междуцарствие. В этом междуцарствии было ощущение последнего дня.</p>
<p>Я почувствовал то же, когда пришел сюда. Как бывший начальник таможни, ментальность этих бойцов знаю очень хорошо. Я своих коллег тут посадил и кое-что сказал. Потом мы начали общаться с бизнесом, учиться слушать друг друга. Спросили, сколько вас заставляют загонять в кэш? Вот сколько. Не будьте барыгами, переверните пирамиду. В ряде случаев это удалось.</p>
<p><strong>- В чем был смысл двоевластия? Науменко еще оставался, а вы уже пришли.</strong></p>
<p>- Не было никакого двоевластия, там документально все понятно произошло. У нас были нормальные разумные отношения. Виталий Науменко нас сейчас критикует и правильно делает: таможню есть за что критиковать и меня в том числе.</p>
<p>Повторяю, что Виталий Петрович - человек профессиональный, имеющий свою точку зрения, и к его точке зрения отношусь с уважением. Он ушел из таможенных органов, но это человек, который объективно оценивает ситуацию.</p>
<p>Подчеркиваю: никакого двоевластия и закулисных игр не было.</p>
<p><em>Продолжение следует</em></p>
<script type="text/javascript" charset="utf-8"><!--<![CDATA[
/* content600X250 -- size: 600x250 */
document.write(unescape('%3C')+'script src="http://adnet.pravda.com/scripts/nw2h32coy7o6y43c.js" type="text/javascript"'+unescape('%3E%3C')+'/script'+unescape('%3E'))
//]]>--></script>
<p class="tags">Все про: <a href="/tags/dfs/">ДФС</a></p>
<div class="socialb2"><table border="0" cellspacing="0" cellpadding="2">
  <tr>
    <td><script type="text/javascript"><!--
document.write(VK.Share.button(false,{type: "round", text: "Поділитися"}));
--></script></td>
    <td style="padding: 0 0 0 15px;"><div style="width: 69px; overflow: hidden;"><g:plusone size="medium"></g:plusone></div></td>
    
    <td><div class="fbie"><script type="text/javascript">
var isIE7 = (navigator.userAgent.toLowerCase().substr(25,6)=="msie 7") ? true : false;
if(isIE7){
document.write("<iframe src=\"//www.facebook.com/plugins/share_button.php?href="+encodeURIComponent(document.URL)+"&amp;layout=button_count&amp;appId=166620513397294\" scrolling=\"no\" frameborder=\"0\" style=\"border:none; overflow:hidden;\" allowTransparency=\"true\"></iframe>");
}else{
document.write("<div class=\"fb-share-button\" data-href=\""+document.URL+"\" data-layout=\"button_count\"></div>");
}
</script></div>
</td>
<td style="padding: 0 0 0 15px;"><script language="javascript" type="text/javascript"> 
var title = document.getElementsByTagName("title")[0].innerHTML;
title=title.replace(/\"|\'/gi,"")
document.write('<a href=\"http://twitter.com/share\" class=\"twitter-share-button\"  data-via=\"epravda_full\" data-text=\"'+title+'\" data-count=\"horizontal\">Tweet</a>');
</script><script type="text/javascript" src="http://platform.twitter.com/widgets.js"></script></td>
  </tr>
</table></div>
</div>




<div class="h15"></div>

<script type="text/javascript" charset="utf-8"><!--<![CDATA[
/* news vnizu -- size: 468x60 */
document.write(unescape('%3C')+'script src="http://adnet.pravda.com/scripts/f6ky3y2rbrtd9adx.js" type="text/javascript"'+unescape('%3E%3C')+'/script'+unescape('%3E'))
//]]>--></script>

<!-- LUN start -->
<script type="text/javascript" src="http://1-ps.googleusercontent.com/xk/wFoWtIUxuqV63OcHBwlVEg_6Iv/www.epravda.com.ua/orbit.lun.ua/js/2fed6fff.js.pagespeed.ce.0H-7hFYgP3Cm6Oct2p0N.js"></script><span style="color: #ccc; width: 100%; display: block; padding: 3px 0; font-size: 9px; font-family: 'Trebuchet MS', Arial; font-weight: normal; font-style: normal; text-align: center">powered by <a href="http://lun.ua" style="color: #ccc;">lun.ua</a></span>
<!-- LUN end -->

<h1 class="etitle2 ib"><a href="/publications/54ec98c7072e4/view_comments/">Коментарі &#151; <i>21</i></a></h1>
<div class="border3"></div>
<div class="h5"></div>

<a name="comments"></a>

<div class="info3">
<div id="comentloginmenu"></div>
</div>



<div class="checklogin">
<form id="commentfield" name="commentform" action="/addcomment/" method="post" onsubmit="testData(); return false;" class="field11">
<input type=hidden name=parent_id value="530466">
<textarea class="form w7" name="comment_msg[bodytext]" onclick="changeClass2(); return false;" oncut="setTimeout('onTypeChar()', 10);" onpaste="setTimeout('onTypeChar()', 10);" onkeyup="onTypeChar()">Написати коментар...</textarea>
<div id="block" style="display: none;">
<div class="fl1"><span class="stext lgtext" id="lastchar"></span></div>
<div class="pad5"></div>
<input type="submit" onclick="testData(); return false;" value="Додати коментар" class="but15 h"><a href="#" class="but17" onclick="changeClass1(); return false;"><b>Скасувати</b></a>
<div class="cl"></div>
</div>
</form>
</div>

<script language="javascript">
var MaxLen = 1000;
onTypeChar();
message_edited = 0;
message_posted = 0;

function onTypeChar() {
	var frm = document.commentform;
	var elem = frm.elements['comment_msg[bodytext]'];
	inputStr = elem.value;
	strlength = inputStr.length;
	if (strlength > MaxLen) elem.value = inputStr.substring(0, MaxLen);
	
	endings1_arr = Array('Залишилось', 'Залишився', 'Залишилось');
	endings2_arr = Array('символів', 'символ', 'символи');
	num = MaxLen - elem.value.length;
	num1 = num % 10;
	num10 = num % 100;
	if ((num1 > 4 || num1 == 0) || (num > 10 && num < 21) || (num10 >= 11 && num10 <= 14)) {
		ending1_chars = endings1_arr[0];
		ending2_chars = endings2_arr[0];
	}
	else if (num1 == 1 && (num < 10 || num > 20)) {
		ending1_chars = endings1_arr[1];
		ending2_chars = endings2_arr[1];
	}
	else {
		ending1_chars = endings1_arr[2];
		ending2_chars = endings2_arr[2];
	}
	document.getElementById('lastchar').innerHTML = ending1_chars + ' ' + num + ' ' + ending2_chars;
	
	if (document.getElementById('block').style.display == 'block') elem.focus();
}

function testData() {
    if(!getCookie("user_name") && !getCookie("fbsr_166620513397294")) alert ("\nПомилка. Користувач з таким логіном та паролем не зареєстрований.\t\n");
	else if (!document.commentform.elements['comment_msg[bodytext]'].value) alert ("\nПомилка. Введіть текст коментаря.\t\n");
	else if (document.commentform.elements['comment_msg[bodytext]'].value.match(/www/g) || document.commentform.elements['comment_msg[bodytext]'].value.match(/http/g)) alert ("\nУ коментарі заборонено додавати лінки.\t\n");
    else {
        if (!message_posted) document.commentform.submit();
        message_posted = 1;
    }
}
function changeClass1(){
    document.getElementById("commentfield").className = "field11";
    document.commentform.elements['comment_msg[bodytext]'].value = "Написати коментар...";
    document.getElementById('block').style.display='none';
    
    message_edited = 0;
}
function changeClass2(){
    if (!message_edited) {
        document.getElementById("commentfield").className = "field22";
        document.commentform.elements['comment_msg[bodytext]'].value = "";
        document.getElementById('block').style.display='block';
        
        message_edited = 1;
    }
}
</script>


<div class="h10"></div>

<div class="comment">
<div class="comm1"><span class="user1" id="author530895">80000</span> _ 25.02.2015 20:38<div class="ipinfo">IP: 46.202.228.---</div></div>
<div class="comm2" id="text530895">прес-служба прокуратури Львівської області.<br/>На хабарі затримали інспектора митного поста «Львів-аеропорт»<br/>Слідством задокументовано, що остання упродовж січня-лютого 2015 систематично вимагала та одержала загалом 12 500 грн неправомірної вигоди за пропуск товарів поза митним оформленням і декларуванням, а відтак несплати обов’язкових митних <br/>платежів.Підозрювану було затримано 24 лютого «на гарячому» під час одержання чергової «винагороди» у сумі більше 7 тис грн.За ініціативою прокурора, судом їй обрано запобіжний захід у виді тримання під вартою <br/>так що роблять макар чесні офіцери коли ганьбляться перед народом - знаєш  чи забув . Звісно сводку прочитати скільки твої мерзотники накрали за день - то можна рік на багамах загоряти чи 15 -камеру міряти аби це було не в Україні. Твоя контора це суцільні злодії - а ти над ними начальник - тобто Глав-вор.</div>
<div class="comm3">
<div class="checklogin"><a href="#" onclick="reply(530895); return false;">Відповісти</a>&nbsp;|&nbsp;<a href="#" onclick="quote(530895); return false;">З цитатою</a></div>
</div>
</div>

<div class="comment">
<div class="comm1"><span class="user2"><a href="http://www.facebook.com/profile.php?id=1403362936641394" target="_blank" id="author530892">Янек Марковскі</a></span> _ 25.02.2015 20:32<div class="ipinfo">IP: 46.119.158.---</div></div>
<div class="comm2" id="text530892">Рашке Скоро Пи@дец Харьковский аэропорт принял воздушные судна НАТО и 1000<br/><br/>десантников. Для предотвращения российской угрозы.<br/><br/>УНИКАЛЬНЫЕ КАДРЫ<br/><br/>Для просмотра введите в браузере без пробелов<br/><br/>bit. ly/1AV7bu9</div>
<div class="comm3">
<div class="checklogin"><a href="#" onclick="reply(530892); return false;">Відповісти</a>&nbsp;|&nbsp;<a href="#" onclick="quote(530892); return false;">З цитатою</a></div>
</div>
</div>

<div class="comment">
<div class="comm1"><span class="user1" id="author530845">80000</span> _ 25.02.2015 17:04<div class="ipinfo">IP: 46.202.228.---</div></div>
<div class="comm2" id="text530845">В Харьковской области сотрудники Службы безопасности Украины обнаружили арсенал оружия у таможенного инспектора, который был задержан за ВЗЯТОЧНИЧЕСТВО.<br/>Об этом на брифинге сообщила спикер СБУ Елена Гитлянская.<br/>«У государственного инспектора Харьковской ТАМОЖНИ, задержанного СБУ за взятку, был выявлен и изъят 1 гранатомет «Муха», 7 гранат «РГД-5», Ф-1 и 8 запалов» <br/>їм ублюдкам митникам- мало хабарів - ці тварини ще і на сепаратистів працюють.</div>
<div class="comm3">
<div class="checklogin"><a href="#" onclick="reply(530845); return false;">Відповісти</a>&nbsp;|&nbsp;<a href="#" onclick="quote(530845); return false;">З цитатою</a></div>
</div>
</div>

<div class="comment">
<div class="comm1"><span class="user1" id="author530839">80000</span> _ 25.02.2015 16:44<div class="ipinfo">IP: 46.202.228.---</div></div>
<div class="comm2" id="text530839">сестра передає передачі з Італії, водій буса сказав , що не пройшло й місяця після втечі Януковича , як вже на митниці є всі такси і відкати і все знову возять по старих схемах. Запитання :якщо нема Януковича і сімї , кому тепер йдуть мільйони доларів з митниці ? кому ???до вас запитання  хап-хвіцер???<br/> на проведеному в Одесі "сходняку&#8203;&#8203;" в готелі "Морський" - були оголошені нові тіньові схеми роботи на митниці, такси по цьому регіону з 10.07.2014 виросли в 3 рази. <br/>  організатор -заявляє що київське керівництво: Білоус, Науменко, Макаренко нічого не зможуть зробити з його підопічними і він персона недоторканна в тому числі для СБУ та прокуратури. Як було сказано вище, особливо в цей увірував начальник Одеської митниці Олег Гоя який завзято очоливши контрабанду і корупцію на регіональній митниці.</div>
<div class="comm3">
<div class="checklogin"><a href="#" onclick="reply(530839); return false;">Відповісти</a>&nbsp;|&nbsp;<a href="#" onclick="quote(530839); return false;">З цитатою</a></div>
</div>
</div>

<div class="comment">
<div class="comm1"><span class="user2"><a href="http://www.facebook.com/profile.php?id=1547507265522134" target="_blank" id="author530836">Vasil Butsko</a></span> _ 25.02.2015 16:34<div class="ipinfo">IP: 213.238.9.---</div></div>
<div class="comm2" id="text530836">Всі одинакові.</div>
<div class="comm3">
<div class="checklogin"><a href="#" onclick="reply(530836); return false;">Відповісти</a>&nbsp;|&nbsp;<a href="#" onclick="quote(530836); return false;">З цитатою</a></div>
</div>
</div>


<div class="h5"></div>

<ul class="list">
    <li class="all ib"><a href="/publications/2015/02/24/530466/view_comments/">Усі коментарі</a></li>
</ul>

<div class="h20"></div>

</div>

</div>

<div class="block2">
<div class="banner3"><script type="text/javascript" charset="utf-8"><!--<![CDATA[
/* prem1 -- size: 300x250 */
document.write(unescape('%3C')+'script src="http://adnet.pravda.com/scripts/zfsk9i5k69idfj1f.js" type="text/javascript"'+unescape('%3E%3C')+'/script'+unescape('%3E'))
//]]>--></script></div>
<div class="banner3"><script type="text/javascript" charset="utf-8"><!--<![CDATA[
/* prem2 -- size: 300x250 */
document.write(unescape('%3C')+'script src="http://adnet.pravda.com/scripts/6r7akarc6d7hwj83.js" type="text/javascript"'+unescape('%3E%3C')+'/script'+unescape('%3E'))
//]]>--></script></div>
<div class="lgrey">
<div class="rpad10">

<h1 class="etitle2 ib"><span>Вибір редакції</span></h1>

<div class="border3"></div>

<div class="h10"></div>

<div class="summary actual">
<span class="dt">Сергій Лямець</span>
<h2><a href="/columns/2015/02/25/530871/">Валютна карма Порошенка</a> <b class="comments1"><a href="/columns/2015/02/25/530871/view_comments/">20</a></b></h2>
<div class="picleft"><a href="/columns/2015/02/25/530871/"><img src="http://eimg.pravda.com/images/doc/2/9/296df6d-115.jpg" width="115" height="75" border="0"></a></div>
<p><a href="/columns/2015/02/25/530871/">Звичайно ж, курс ніколи не повернеться до 21,7. Він вже не піде нижче 30 гривень за долар. Це найбільше знущання над населенням і економікою України. Це фарс, з Порошенком і Гонтаревою в головних ролях.<i class="se2"></i></a></p>
</div>


<div class="border8"></div>
<div class="dsummary">
<span class="dt">Галина Калачова, Сергій Лямець</span>
<h3><a href="/publications/2015/02/24/530466/">Заступник голови ДФС Анатолій Макаренко: Навколо митниці завжди було багато охочих покормитися</a> <b class="comments1"><a href="/publications/2015/02/24/530466/view_comments/">21</a></b></h3>
</div>

<div class="border8"></div>
<div class="dsummary">
<span class="dt">Стас Юрасов, для ЕП</span>
<h3><a href="/publications/2015/02/22/529784/">Хто отримає "червону кнопку" на телевізійному пульті країни?</a> <b class="comments1"><a href="/publications/2015/02/22/529784/view_comments/">1</a></b></h3>
</div>

<div class="border8"></div>
<div class="dsummary">
<span class="dt">Галина Калачова, для ЕП</span>
<h3><a href="/publications/2015/02/19/529052/">Нереально красивий фінплан</a> <b class="comments1"><a href="/publications/2015/02/19/529052/view_comments/">8</a></b></h3>
</div>


<div class="h10"></div>

</div>
</div>

<div class="h12"></div>

<div class="lgrey">
<div class="rpad10">

<div id="epravda2_informer"></div>
<script language="javascript" type="text/javascript">
ShowInformer('epravda2_informer', 'blogs_for_epravda2_1', 'ukr');
</script>

</div>
</div>
<div class="h12"></div>































 <head/><div class="lgreen"> <div class="rpad10"> <div id="interview_informer"></div> <script language="javascript" type="text/javascript">
ShowInformer('interview_informer', 'interview_1', 'ukr');
</script> </div> </div> <div class="h12"></div> 
<head/><div class="lgrey">
<div class="rpad10">

<script type="text/javascript">
var currindex = 1;
    
function ShowInfo(num)
{
	for (i = 1; i <= 2; i++) {
		elm = document.getElementById('tab' + i);
		elm.style.display = 'none';
	}
	elm = document.getElementById('tab' + num);
	elm.style.display = 'inline';

	var currLink = document.getElementById('lnk' + currindex);
	var nLink = document.getElementById('lnk' + num);
	
	currLink.className = 'tab';
	nLink.className = 'tab selected';

    currindex = num;
}
</script>

<div class="tab-bar2">
  <div class="tab selected" id="lnk1" onclick="ShowInfo(1); return false;"><a class="t"><b class="t">Найпопулярніші</b></a></div>
  <div class="tab" id="lnk2" onclick="ShowInfo(2); return false;"><a class="t"><b class="t">Найкоментованіші</b></a></div>
</div>

<div class="h10"></div>

<div id="tab1">


<div class="popular">
<h3><b>1.</b> <a href="/news/2015/02/25/530665/">Нацбанк заборонив банкам купувати валюту за дорученням клієнтів</a></h3>
</div>


<div class="border4"></div>

<div class="popular">
<h3><b>2.</b> <a href="/news/2015/02/25/530791/">Міллер написав лист Коболєву: погрожує відключити газ</a></h3>
</div>


<div class="border4"></div>

<div class="popular">
<h3><b>3.</b> <a href="/news/2015/02/25/530865/">Україна може завалити продаж російських бойових літаків</a></h3>
</div>


<div class="border4"></div>

<div class="popular">
<h3><b>4.</b> <a href="/news/2015/02/25/530677/">Ціни на нафту пішли вгору</a></h3>
</div>


<div class="border4"></div>

<div class="popular">
<h3><b>5.</b> <a href="/publications/2015/02/24/530298/">Україна тікає від дефолту</a></h3>
</div>

</div>


<div id="tab2" style="display: none">


<div class="popular">
<h3><b>1.</b> <a href="/news/2015/02/24/530428/">Кабмін пропонує обмежити виплати працюючим пенсіонерам 85% пенсії</a></h3>
</div>


<div class="border4"></div>

<div class="popular">
<h3><b>2.</b> <a href="/news/2015/02/23/529932/">НБУ готує "швидкі й рішучі" заходи зі стабілізації гривні</a></h3>
</div>


<div class="border4"></div>

<div class="popular">
<h3><b>3.</b> <a href="/news/2015/02/23/530009/">Гривня на міжбанку знизилася до 32 за долар</a></h3>
</div>


<div class="border4"></div>

<div class="popular">
<h3><b>4.</b> <a href="/news/2015/02/23/529885/">Розенко: Спецпенсіонерів поставлять перед вибором - або зарплата, або пенсія</a></h3>
</div>


<div class="border4"></div>

<div class="popular">
<h3><b>5.</b> <a href="/news/2015/02/24/530338/">Гривня на міжбанку побила позначку в 33,5 за долар</a></h3>
</div>

</div>

<div class="h10"></div>

</div>
</div>
<div class="banner2"></div>

<div class="h15"></div>
<!-- Job.Ukr.Net -->
<style>
.job-block {background:#eeeeee url(http://informers.ukr.net/job/sim/jobnewimg/bottom-bg.gif) repeat-x bottom;border:1px solid #c9c9c9;border-bottom:1px solid #c9c9c9;margin:auto;margin-bottom:20px;width:300px;border-radius:5px; box-shadow:0 0 3px #999;}
.job-block .job-ttl {background:url(http://informers.ukr.net/job/sim/jobnewimg/ttl-bg.gif) repeat-x top;position:relative;height:30px;padding-left:10px;border-bottom:1px solid #c9c9c9;text-align:left;border-radius:5px 5px 0 0;}
.job-block .job-ttl a {font-family:Tahoma;font-size:12px;text-transform:uppercase;font-weight:bold;color:#000;text-decoration:none; position:relative;top:6px;}
.job-logo-link 
.job-logo-link a {display:block;width:103px;height:22px;_background:none;_filter:progid:DXImageTransform.Microsoft.AlphaImageLoader (src='http://informers.ukr.net/job/sim/jobnewimg/job-logo-medium.png',sizingMethod='scale');cursor:pointer;position:static!important;}
.job-logo-link img 
.job-block .informer-block {padding:5px 3px 0px 3px;}
#jobukrnet {}
#jobukrnet ul 
#jobukrnet li {border-bottom:1px solid #e3e3e3;list-style:none;padding:4px 0;margin-left:5px;margin-right:5px;margin-bottom:-1px; overflow:hidden;zoom:1;line-height:normal;background:none;undefined}
#jobukrnet a 
#jobukrnet span 
#jobukrnet .bottom-link-1 
#jobukrnet .bottom-link-2 
#jobukrnet .bottom-link-1 a, #jobukrnet .bottom-link-2 a {font-family:Arial;font-size:12px;font-weight:bold;color:#000;float:none!important;display:block;background:url(http://informers.ukr.net/job/sim/jobnewimg/bottom-links/job-botton-bg-timeua-info.png) no-repeat 0 0;margin:0;padding:4px 21px 5px 11px;}
#jobsearchform {background:#f8f8f8 url(http://informers.ukr.net/job/sim/jobnewimg/search-block-bg.gif) repeat-x top;margin-bottom:5px!important;padding:9px 12px;border-bottom:1px solid #cacaca;margin-left:-3px;margin-right:-3px;}
#jobsearchform input {background:#FFF;height:16px!important;border:1px solid #8c8c8c;width:88%!important;}
#jobsearchform .searcbut {width:21px!important;height:20px!important;font-size:0;background:url(http://informers.ukr.net/job/sim/jobnewimg/search-but.gif) no-repeat 0 0;border:1px solid #99968f;cursor:pointer;}
#jobsearchform select {}

.bottom-link-3 
.bottom-link-3 a {font-family:Arial;font-size:12px;font-weight:bold;color:#000;float:none!important;display:block;background:url(http://informers.ukr.net/job/sim/jobnewimg/bottom-links/link-back-1000px.png) no-repeat right 0;margin:0;padding:4px 21px 6px 11px;text-decoration:none;}
.job-logo-link 
</style>
<div class="job-block">
<div class="job-ttl"><a href="http://job.ukr.net/" target="_blank">Робота</a><div class="job-logo-link"><a href="http://job.ukr.net/" target="_blank"><img src="http://informers.ukr.net/job/sim/jobnewimg/job-logo-medium.png" width="103" height="22"/></a></div></div>
<div class="informer-block">
<div id="jobukrnet">Загрузка...</div>
<script language="javascript" src="http://informers.ukr.net/job/js_search.php?c=6&m=2&lang=ru&h&limit=24" charset="windows-1251"></script>
<div style="padding-left:15px;margin-bottom:2px;text-align:left;" class="bottom-link-3"><a target="_blank" href="http://job.ukr.net/city/lviv/">Робота у Львові</a></div>
<div style="padding-left:15px;margin-bottom:2px;text-align:left;" class="bottom-link-3"><a target="_blank" href="http://job.ukr.net/personal/resume/new/">Відправити резюме</a></div>
</div>
</div>
<!-- Job.Ukr.Net -->

<div class="rpad101">

<div class="h15"></div>

</div>

</div>

<div class="cl"></div>

</div>

<div class="pad0">
<div class="h20"></div>
<div class="border3"></div>

<h1 class="etitle1 ib"><span>Також у розділі</span></h1>
<div class="cl"></div>

<div class="heading-holder">

<div class="heading ib">

<div class="picleft"><a href="/publications/2015/02/26/530870/"><img src="http://eimg.pravda.com/images/doc/7/f/7f7ba2d-jaresko-jacenjuk-75.jpg" width="115" height="75" border="0"></a></div>
<h3><a href="/publications/2015/02/26/530870/">Імпортний збір таки буде</a></h3>
</div>

<div class="heading ib">

<div class="picleft"><a href="/columns/2015/02/25/530871/"><img src="http://eimg.pravda.com/images/doc/2/9/296df6d-115.jpg" width="115" height="75" border="0"></a></div>
<h3><a href="/columns/2015/02/25/530871/">Валютна карма Порошенка</a></h3>
</div>

<div class="heading ib">

<div class="picleft"><a href="/news/2015/02/25/530732/"><img src="http://eimg.pravda.com/images/doc/1/f/1f21cac-dollar3-600.jpg" width="115" height="76" border="0"></a></div>
<h3><a href="/news/2015/02/25/530732/">Долар на міжбанку торгується по 32,2, на "чорному ринку" по 40 гривень</a></h3>
</div>

<div class="heading ib">

<div class="picleft"><a href="/columns/2015/02/25/530705/"><img src="http://eimg.pravda.com/images/doc/5/a/5abe491-bilous-jacenjuk-75.jpg" width="115" height="75" border="0"></a></div>
<h3><a href="/columns/2015/02/25/530705/">"Чорний понеділок" фіскальної служби</a></h3>
</div>

<div class="heading ib">

<div class="picleft"><a href="/news/2015/02/25/530700/"><img src="http://eimg.pravda.com/images/doc/b/d/bdc51f4-11111.jpg" width="115" height="75" border="0"></a></div>
<h3><a href="/news/2015/02/25/530700/">Ціни на газ - лише одна зі складових реформи ринку</a></h3>
</div>

<div class="heading ib">

<div class="picleft"><a href="/news/2015/02/25/530663/"><img src="http://eimg.pravda.com/images/doc/d/f/dfe3e25------------------1-.jpg" width="115" height="78" border="0"></a></div>
<h3><a href="/news/2015/02/25/530663/">"Газпром" здійснив спробу шантажу "Нафтогазу" та ЄС - Коболєв</a></h3>
</div>

</div>
<script language="JavaScript" src="http://www.pravda.com.ua/informer/for_epravda2/" type="text/javascript"></script>

<table width="99%" border="0" cellspacing="0" cellpadding="0" style="margin: 8px 0px; clear: both;">
  <tr>
    <td></td>
    <td></td>
  </tr>
</table>

</div>

<div id="boxes">
<div id="dialog" class="window">
<div class="rpad21 lgrey">
<div class="close" onclick="return CloseAuth()"></div>
<h1 class="etitle2 ib"><span>Авторизація</span></h1>
<div class="cl"></div></div>
<form class="rpad20" name="authform" action="/auth/" method="post">
<input type="hidden" name="mode" value="1">
<!--<div class="up-info">Для авторизації використовуйте ті самі ім'я і пароль, що і для коментування публікацій на "Українській правді".</div>-->
<div class="h10"></div>
<label for="login">Логін:</label><br>
<input class="field w9" name="login" id="login" type="text" value=""><br>
<div class="h5"></div>
<label for="password">Пароль:</label><br>
<input class="field w9" name="password" id="password" type="password" value=""><br>
<div class="h10"></div>
<div class="cbx">
<input id="save" name="save" type="checkbox" checked style="font-size: 0.9em; margin: 0; padding: 0;">
<label for="save">Запам'ятати на цьому комп'ютері</label>
</div>
<div class="h10"></div>
<input type="submit" value="Увійти" class="but15 h">
<div class="h10"></div>
<div class="up-info">
Якщо ви новий читач, будь ласка, <a href="http://www.pravda.com.ua/registration/" class="rlink">зареєструйтесь</a>
<div class="h10"></div>
<a href="http://www.pravda.com.ua/reminder/">Забули пароль?</a>
</div>
</form>
<div class="cl"></div>


<div class="rpad21">
<div class="border4"></div>
<div class="h5"></div>
Ви можете увійти під своїм акаунтом у соціальних мережах:
<div class="h5"></div>
<a href="#" onclick="FB.login(function(response){}, {scope: 'email'}); return false;" class="fb"><img src="/images/ico01.png" width="16" height="16"/> Facebook</a>

&nbsp;<a href="#" onclick="window.open('/misc/auth1.php?tw=1', 'tw_auth', 'toolbar=0,scrollbars=0,width=650,height=400'); return false;"><img src="/images/ico02.png" width="16" height="16"/> Twitter</a>

&nbsp;<a href="#" onclick="vkauth(); return false;"><img src="/images/ico04.png" width="16" height="16"/> Вконтакте</a>

</div>
<div class="cl"></div>
</div>
</div>
<div id="mask"></div>

<script>
function vkauth(){
window.open('http://api.vk.com/oauth/authorize?client_id=3074184&redirect_uri=http://www.epravda.com.ua/misc/auth1.php&display=page', 'vk_auth', 'toolbar=0,scrollbars=0,width=650,height=400');
}
</script>

<div class="h20"></div>
<div class="gbgtexture"></div>
<div class="footer">

<div class="h15"></div>
<div class="copy"><b>© 2005-2015, Економічна правда.</b> Використання матеріалів сайту лише за умови посилання (для інтернет-видань - гіперпосилання) на "Економічну правду".</div>
<div class="h15"></div>
<div class="border1"></div>

<div class="bottommenu">

<a href="/advertising/">Реклама на сайті</a>

<a href="/about/">Про проект</a>

<a href="/feedback/">Зворотній зв'язок</a>

</div>

<div class="border1"></div>

<div class="bottommenu2">

<a href="/power/">Влада</a>

<a href="/finances/">Фінанси</a>

<a href="/company/">Компанії</a>

<a href="/world/">Світ</a>

<a href="/techno/">Технології</a>

<a href="/personal-economics/">Особиста економіка</a>

<a href="/investigation/">Розслідування</a>

</div>

<div class="border1"></div>

<div class="bottommenu3">

<a href="/news/">Новини</a>

<a href="/publications/">Публікації</a>

<a href="/columns/">Колонки</a>

<a href="/interview/">Інтерв'ю</a>

<a href="/experts/">Думка експерта</a>

<a href="/blogs/">Блоги</a>

<a href="/press/">Новини компаній</a>

<a href="/archives/">Архів</a>

</div>

<div class="h25"></div>

</div>

 <!-- bigmir)net TOP 100 --><a href="http://www.bigmir.net/" target=_blank onClick='img = new Image();img.src="http://www.bigmir.net/?cl=150401";'><script language="javascript"><!--
bmQ='<img src=http://c.bigmir.net/?s150401&t4'
bmD=document
bmD.cookie="b=b"
if(bmD.cookie)bmQ+='&c1'
//--></script><script language="javascript1.2"><!-- 
bmS=screen;bmQ+='&d'+(bmS.colorDepth?bmS.colorDepth:bmS.pixelDepth)+"&r"+bmS.width;
//--></script><script language="javascript"><!--
bmF = bmD.referrer.slice(7);
((bmI=bmF.indexOf('/'))!=-1)?(bmF=bmF.substring(0,bmI)):(bmI=bmF.length);
if(bmF!=window.location.href.substring(7,7+bmI))bmQ+='&f'+escape(bmD.referrer);
bmD.write(bmQ+" border=0 width=88 height=31 alt='bigmir TOP100'>");
//--></script></a> <script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-10909264-1', 'auto');
  ga('send', 'pageview');

</script></a> &nbsp;&nbsp; <!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click;ukrpravda' "+
"target=_blank><img src='//counter.yadro.ru/hit;ukrpravda?t14.2;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet-->&nbsp;&nbsp; 

</div>

<div id="fb-root"></div>
<script type="text/javascript"> 
$().ready(function() { refresh(); });




window.fbAsyncInit = function() {
  FB.init({
    appId      : '166620513397294',
    cookie     : true,
    xfbml      : true,
    version    : 'v2.1'
  });

  	FB.getLoginStatus(refresh_timeout);
  	FB.Event.subscribe('auth.statusChange', refresh_timeout);
};

  // Load the SDK asynchronously
  (function(d, s, id) {
    var js, fjs = d.getElementsByTagName(s)[0];
    if (d.getElementById(id)) return;
    js = d.createElement(s); js.id = id;
    js.src = "//connect.facebook.net/en_US/sdk.js";
    fjs.parentNode.insertBefore(js, fjs);
  }(document, 'script', 'facebook-jssdk'));

function logout(logoutlink){
    FB.logout();
    $.ajax({url: logoutlink,cache: false, processData: false, success: function(){ setTimeout("refresh()",1000); }});
};

function refresh_timeout(){
    setTimeout("refresh()",1000);
}
											 
function refresh(){
    $.ajax({url: "/misc/auth1.php",cache: false,processData: false,data: "lang=ukr&", success: 
    function(data){
    	$("#uploginmenu").html(data);
    
    	if(getCookie("user_name")||getCookie("fbsr_166620513397294")){
    	    $("#comentloginmenu").html('<div class="info3">'+data+'<span style="float:right"><a href="#" onclick="toggle_comdisplay(); return false;">Правила</a></span></div><div class="alert-grey" id="comrules" style="display: none;">Коментатори, які допускатимуть у своїх коментарях образи щодо інших учасників дискусії, будуть забанені модератором без додаткових попереджень та пояснень. Також дані про таких користувачів можуть бути передані до МВС, якщо від органів внутрішніх справ надійшов відповідний запит. У коментарі заборонено додавати лінки та рекламні повідомлення</div><div class="cl"></div>');
    		$(".checklogin").css('display', 'block');
    		
    	}else{
    	    $("#comentloginmenu").html('<div class="info3">Щоб додавати коментарі, потрібно <a href="/auth/"  onclick="return ShowAuth(); return false;">Авторизуватись</a>.<span style="float:right"><a href="#" onclick="toggle_comdisplay(); return false;">Правила</a></span></div><div class="alert-grey" id="comrules" style="display: none;">Коментатори, які допускатимуть у своїх коментарях образи щодо інших учасників дискусії, будуть забанені модератором без додаткових попереджень та пояснень. Також дані про таких користувачів можуть бути передані до МВС, якщо від органів внутрішніх справ надійшов відповідний запит. У коментарі заборонено додавати лінки та рекламні повідомлення</div><div class="cl"></div>');
    		$(".checklogin").css('display', 'none');
    	}
    }
    });
    CloseAuth();
}

var comdisplay = false;
function toggle_comdisplay()
{
	if(comdisplay) {
		document.getElementById("comrules").style.display = "none";
		comdisplay = false;
	}else {
		document.getElementById("comrules").style.display = "block";
		comdisplay = true;
	}
}
</script>




<!-- (C)2000-2011 Gemius SA - gemiusAudience / EPravda.com.ua / Pages -->
<script type="text/javascript">
<!--//--><![CDATA[//><!--
var pp_gemius_identifier = new String('d1ObicLQLO5t25s3ojvUssV4XrFZra_L.mWStcEvrNv.K7');
//--><!]]>
</script>
<script type="text/javascript" src="http://1-ps.googleusercontent.com/h/www.epravda.com.ua/misc/xgemius.js.pagespeed.ce.IOPHibEdWcwK9MG7H4iZ.js"></script>






























<!-- c8.net.ua PreRoll --> <script src="http://1-ps.googleusercontent.com/xk/xxrQyp1IkeD_m3jO4hD1iNCO8-/www.epravda.com.ua/b.c8.net.ua/b/js/preroll.js+swfobject.js.pagespeed.jc.2ZicnGGMH8YTIbM6FioA.js"></script><script>eval(mod_pagespeed_17PdNUew9o);</script> <script>eval(mod_pagespeed_EXNfMiI9Zh);</script> <script language="JavaScript"> //<!-- var c8_pid = Math.round(Math.random() * 1000000000); var c8_sa; if (undefined===c8_sa) c8_sa=''; c8_init_preroll('f745','http://b.c8.net.ua/show?f745&' + c8_pid + '&6&8&&&'+c8_sa+'&&'+(document.referrer ? escape(document.referrer) : '')+''); //--> </script> <!-- /c8.net.ua PreRoll -->

<script src="http://1-ps.googleusercontent.com/hk/n-nzc-ktn9qiwl8yi0inxzqtux/www.epravda.com.ua/misc/jquery.lightbox-0.5.pack.js.pagespeed.ce.xUZSSKQx5rCaitawv4kh.js" type="text/javascript"></script>
<link href="http://1-ps.googleusercontent.com/hk/n-nzc-ktn9qiwl8yi0inxzqtux/www.epravda.com.ua/misc/jquery.lightbox-0.5.css.pagespeed.ce.6B2ZMu-o3Z-pb-eEVA4F.css" media="screen" rel="stylesheet" type="text/css"/>
<script type="text/javascript">// <![CDATA[
    $(function() {
        $('.lightbox').lightBox({
	imageBlank: '/images/lightbox/blank.gif',
	imageLoading: '/images/lightbox/loading.gif',
	imageBtnClose: '/images/lightbox/close.gif',
	imageBtnPrev: '/images/lightbox/prev.gif',
	imageBtnNext: '/images/lightbox/next.gif',
	});
    });
// ]]></script>


<!--  AdRiver code START. Type:AjaxJS Site: Еправда SZ: branding PZ: 0 BN: 0 -->
<div id="adriver_banner_1272010404"></div>

<script type="text/javascript">
new adriver("adriver_banner_1272010404", {sid:178616, bt:52, sz:'branding'});
</script>

<!--  AdRiver code END  -->

<!-- Установите этот блок в том месте, где должен отображаться банер    -->
<div id="admixer_async_1596753551"></div>
<script type="text/javascript">
    window.admixZArr = (window.admixZArr || []);
    window.admixZArr.push({ z: '577507db-2fe9-43e1-a654-5644a5821d37', ph: 'admixer_async_1596753551'});
</script>
<script pagespeed_no_defer="" type="text/javascript">(function(){window.pagespeed=window.pagespeed||{};var l=window.pagespeed;
l.getResourceTimingData=function(){if(window.performance&&(window.performance.getEntries||window.performance.webkitGetEntries)){for(var m=0,n=0,e=0,p=0,f=0,q=0,g=0,r=0,h=0,t=0,k=0,c={},d=window.performance.getEntries?window.performance.getEntries():window.performance.webkitGetEntries(),b=0;b<d.length;b++){var a=d[b].duration;0<a&&(m+=a,++e,n=Math.max(n,a));a=d[b].connectEnd-d[b].connectStart;0<a&&(q+=a,++g);a=d[b].domainLookupEnd-d[b].domainLookupStart;0<a&&(p+=a,++f);a=d[b].initiatorType;c[a]?++c[a]:
c[a]=1;a=d[b].requestStart-d[b].fetchStart;0<a&&(t+=a,++k);a=d[b].responseStart-d[b].requestStart;0<a&&(r+=a,++h)}return"&afd="+(e?Math.round(m/e):0)+"&nfd="+e+"&mfd="+Math.round(n)+"&act="+(g?Math.round(q/g):0)+"&nct="+g+"&adt="+(f?Math.round(p/f):0)+"&ndt="+f+"&abt="+(k?Math.round(t/k):0)+"&nbt="+k+"&attfb="+(h?Math.round(r/h):0)+"&nttfb="+h+(c.css?"&rit_css="+c.css:"")+(c.link?"&rit_link="+c.link:"")+(c.script?"&rit_script="+c.script:"")+(c.img?"&rit_img="+c.img:"")}return""};
l.getResourceTimingData=l.getResourceTimingData;})();
(function(){window.pagespeed=window.pagespeed||{};var e=window.pagespeed;function g(a,c,b,d){this.d=a;this.a=c;this.b=b;this.e=d}e.beaconUrl="";
g.prototype.sendBeacon=function(){var a=this.d,c=window.mod_pagespeed_start,b=Number(new Date)-c,a=a+(-1==a.indexOf("?")?"?":"&"),a=a+"ets="+("load"==this.a?"load:":"unload:"),a=a+b;if("beforeunload"!=this.a||!window.mod_pagespeed_loaded){a+="&r"+this.a+"=";if(window.performance){var b=window.performance.timing,d=b.navigationStart,f=b.requestStart,a=a+(b[this.a+"EventStart"]-d),a=a+("&nav="+(b.fetchStart-d)),a=a+("&dns="+(b.domainLookupEnd-b.domainLookupStart)),a=a+("&connect="+(b.connectEnd-b.connectStart)),
a=a+("&req_start="+(f-d)),a=a+("&ttfb="+(b.responseStart-f)),a=a+("&dwld="+(b.responseEnd-b.responseStart)),a=a+("&dom_c="+(b.domContentLoadedEventStart-d));window.performance.navigation&&(a+="&nt="+window.performance.navigation.type);d=-1;b.msFirstPaint?d=b.msFirstPaint:window.chrome&&window.chrome.loadTimes&&(d=Math.floor(1E3*window.chrome.loadTimes().firstPaintTime));d-=f;0<=d&&(a+="&fp="+d)}else a+=b;e.getResourceTimingData&&window.parent==window&&(a+=e.getResourceTimingData());a+=window.parent!=
window?"&ifr=1":"&ifr=0";"load"==this.a&&(window.mod_pagespeed_loaded=!0,(b=window.mod_pagespeed_num_resources_prefetched)&&(a+="&nrp="+b),(b=window.mod_pagespeed_prefetch_start)&&(a+="&htmlAt="+(c-b)));e.panelLoader&&(c=e.panelLoader.getCsiTimingsString(),""!=c&&(a+="&b_csi="+c));e.criticalCss&&(c=e.criticalCss,a+="&ccis="+c.total_critical_inlined_size+"&cces="+c.total_original_external_size+"&ccos="+c.total_overhead_size+"&ccrl="+c.num_replaced_links+"&ccul="+c.num_unreplaced_links);""!=this.b&&
(a+=this.b);document.referrer&&(a+="&ref="+encodeURIComponent(document.referrer));a+="&url="+encodeURIComponent(this.e);e.beaconUrl=a;(new Image).src=a}};e.c=function(a,c,b,d){var f=new g(a,c,b,d);window.addEventListener?window.addEventListener(c,function(){f.sendBeacon()},!1):window.attachEvent("on"+c,function(){f.sendBeacon()})};e.addInstrumentationInit=e.c;})();

pagespeed.addInstrumentationInit('http://1-ps.googleusercontent.com/beacon?org=127_2_yq', 'load', '&s_ttfb=122&id=1424936176074231', 'http://www.epravda.com.ua/publications/2015/02/24/530466/');</script></body>
</html>